[
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 100000,
            "currency": "rub"
        },
        "description": "Требования:Знание программы \"Парус\"\nОсновные обязанности: ведение кадрового делопроизводства выделенных подразделений, в т.ч. проверка табелей, отчетность по сотрудникам",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadram-31978349.html"
    },
    {
        "title": "Специалист по кадрам в здравоохранении",
        "salary": {
            "from": 90000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n\n• \nкадровое делопроизводство:\n- соблюдения правил хранения и заполнения трудовых книжек;\n- своевременное внесение соответствующей информации в программу \"Парус\" и ФРМР;\n- выдача справок о трудовой деятельности сотрудников;\n\n- подготовка документов для установления льгот и компенсаций, оформления пенсий работникам и другой установленной документации по кадрам;\nИзучает и анализирует должностную и профессионально-квалификационную структуру персонала предприятия и его подразделений.\n\nОсуществляет изучение и анализ результатов аттестации работников и оценки их деловых качеств с целью определения текущей и перспективной потребности в кадрах, подготовки предложений по замещению вакантных должностей и созданию резерва на выдвижение.Проводит изучение и анализ установленной документации по учету кадров, которая связана с приемом, переводом, трудовой деятельностью и увольнением работников.\nПо указанию непосредственного начальника исполняет отдельные служебные поручения.\nУчаствует в разработке перспективных и текущих планов по труду.\nСоставляет установленную отчетность.\nПринимает участие в процессе изучения рынка, для того чтобы определить источники удовлетворения потребности в кадрах, установления поддержания прямых связей с учебными заведениями, контактов с предприятиями аналогичного профиля.\nУчаствует в работе по адаптации вновь принятых работников к производственной деятельности.\nКонтролирует размещение и расстановку молодых специалистов и молодых рспециалистов в соответствии с полученной в учебном заведении специальностью и профессией, проведением их стажировок.\nУчаствует в процессе подготовки предложений, направленных на развитие персонала, планирования деловой карьеры обучение и повышение квалификации кадров, а так же в оценке эффективности обучения.\nОсуществляет анализ состояния трудовой дисциплины в коллективе и выполнения работниками предприятия внутреннего трудового распорядка, движение кадров.\nПринимает участие в разработке мероприятий, которые направлены на снижение текучести и улучшения трудовой дисциплины.\nУчаствует в организации работы, методическом и информационном обеспечении квалификационных, аттестационных, конкурсных комиссий, оформлении их решений.\nОсуществляет подбор персонала согласно потребности учреждения\nТребования:\n• \n• высшее образование\n• профессиональная переподготовка по программе \"Управление персоналом\"\n• опыт работы по указанной специальности не менее 3-ех лет в учреждениях здравоохранения Департамента здравоохранения города Москвы\n• Знание программы \"Парус\"\nУсловия:\n• Прием на работу по ТК РФ",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadram-v-zdravoohranenii-32927246.html"
    },
    {
        "title": "Менеджер по персоналу, Специалист по кадрам",
        "salary": {
            "from": 80000,
            "currency": "rub"
        },
        "description": "Инжиниринговая компания, один из лидеров в области проведения пусконаладочных работ на рынке энергетического строительства Российской Федерации примет на работу Менеджера по персоналу / Специалиста по кадрам\nОбязанности:\n• Ведение кадрового делопроизводство в полном объёме: приём, перевод, увольнение;\n• Формирование и ведение личных дел сотрудников;\n• Разработка локально-нормативных актов;\n• Подготовка ответов на запрос контролирующих органов и внутренних запросов;\n• Подготовка приказов по личному составу и основной деятельности;\n• Подготовка и оформление по запросу работников и должностных лиц копий, выписок из кадровых документов, справок, информации о стаже, льготах, гарантиях, компенсациях и иных сведений о работниках;\n• Подготовка уведомлений и отчетной информации по персоналу;\n• Ведение и заполнение журнала учета движения трудовых книжек;\n• Контроль за соблюдением норм трудового законодательства в работе с персоналом;\n• Подбор персонала.\nТребования:\n• Знание ТК РФ;\n• Знание 1С 8.3 ЗУП, опытный пользователь ПК;\n• Опыт работы менеджером по персоналу от 3-лет;\n• Грамотность, усидчивость, умение работать в режиме дедлайна и с большим объемом информации.\nУсловия:\n• Официальное трудоустройство по ТК РФ, рабочий день 5/2 с 10-00 до 18-00 пт до 17-00;\n• Своевременная выплата заработной платы (белая), зп от 80000 рублей;\n• Испытательный срок 3 месяца;\n• Офис в шаговой доступности от м. Алексеевская.",
        "url": "https://www.superjob.ru/vakansii/menedzher-po-personalu-46282514.html"
    },
    {
        "title": "Главный специалист отдела кадров",
        "salary": {
            "from": 80000,
            "currency": "rub"
        },
        "description": "Обязанности\n• \nЧастичное ведение кадрового делопроизводства:\n- организовывать своевременное оформление приема, перевода и увольнения работников в соответствии с ТЗ, положениями, инструкциями и приказами директора;\n- учет личного состава, хранение и заполнение трудовых книжек и ведение установленной документации по кадрам;\n- подготавливать информацию о количественном и качественном составе работников, их ежедневном движении и вносить информацию в кадровую базу данных;\n- Ведение охраны труда (приказы, инструктажи, журналы, СОУТ);\n• \nПроведение инструктажей, ведение журналов по ОТ, электробезопасности, пожарно-техническому минимуму и т.д.;\nТребования:\nЖелателен опыт работы специалистом по охране труда (менеджером по персоналу/кадрам) \n• Опыт разработки нормативных документов;\n• Знание специфики расследования фактов производственного травматизма;\n• Опыт проведения инструктажей (либо уверенные теоретические знания);\n• Знание основ кадрового делопроизводства;\n• Уверенный пользователь 1С:ЗУП 8,3\n- наличие дополнительного образование в области кадрового делопроизводства (желательно)\nУсловия:\n• Оформление в соответствии с ТК РФ.\n• График работы 5/2, с 9.00 до 18.00(пятница сокращенный рабочий день до 16:45).\n• ДМС\n• Доплата за стаж\n• Материальная помощь к отпуску\n• Премия по итогам года",
        "url": "https://www.superjob.ru/vakansii/glavnyj-specialist-otdela-kadrov-46154112.html"
    },
    {
        "title": "Специалист по кадровому учету",
        "salary": {
            "from": 80000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Оформление приемов, переводов, увольнений работников, направление в командировки, предоставление отпусков\n• Анализ и дальнейший контроль штатного расписания\n• Заведение информации в 1С ЗУП 8.3\n• Подготовка и редактирование должностных инструкций для работников\n• Ведение трудовых книжек\n• Составление и отслеживание исполнения графиков отпусков\n• Выдача справок, копий документов для сотрудников\n• Ведение воинского учета и отслеживание изменений\n• Составление внутренних нормативных актов\n• Контролировать своевременное составление табелей учета рабочего времени\n• Обеспечивать хранение в отделе кадров кадровой документации (трудовые договоры, приказы личному составу и их основания, журналы учета)\n• Участие в организации корпоративных мероприятий\n• При желании, участие в подборе персонала\nТребования:\n• Опыт работы с кадровыми документами от 2-х лет\n• Навык уверенной работы в программе 1С ЗУП\n• Знание трудового законодательства\n• Доброжелательный стиль общения\nУсловия:\n• Работа в компании с численностью 400 человек, с региональными представительствами в других городах\n• График работы: понедельник-четверг с 09.00 до 18.00, пятница с 09.00 до 17.00, суббота и воскресенье-выходные;\n• Адрес места работы: Московская область, г. Мытищи, ул.Центральная, вл. 20Б с1, БЦ \"Квадрум\" (м. Медведково). От метро Выхино по МКАД ходит корпоративная маршрутка с остановками на МКАДе в районе Балашиха, Гольяново, Реутово.\n• Работа в офисе класса \"А\". В нашем офисе для сотрудников созданы максимально комфортные условия для работы: удобное рабочее место, уютные места для отдыха и приема пищи, компания предоставляет чай, кофе ( кофемашина с зерновым кофе), сахар.",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadrovomu-uchetu-46213317.html"
    },
    {
        "title": "Главный специалист отдела кадров",
        "salary": {
            "from": 75208,
            "to": 80848,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Ведение кадрового документооборота в полном объеме (прием, перевод, увольнение, перемещение, отпуск, составление графика отпусков, оформление командировок, табель учета рабочего времени, больничный лист, ведение ВУС, отчетность и др. \n• Координация деятельности ответственных за кадровое администрирование в филиалах, штат от 400 до 450 человек. \n• Работа с оргтехникой. Курирование работы 21 филиала.\n• Ежедневное формирование отчета СЗВ-ТД;\n\nТребования:\n\n• Знание основ трудового законодательства, умение работать с кадровой документацией (в том числе с использованием специального программного обеспечения). \n• Грамотность (устная, письменная речь), разборчивость почерка (для работы с трудовыми книжками). \n• Владение ПК - уверенный пользователь. \n• ЗНАНИЕ ПРОГРАММЫ 1С-8.2, 8.3, хорошее знание EXCEL. \n• Знание делового этикета. \n• Аккуратность в работе, организованность, ответственность.\n• Высокая работоспособность,внимательность.\n• Тестирование на знание трудового законодательства при собеседовании.\n\nУсловия:\nПрошу присылать резюме соответствующие заявленным требованиям!\n\n• Режим работы с 9.00 до 18.00, пятница до 16-45, \n• Трудоустройство в соответствии с ТК РФ. \n• Материальная помощь к отпуску в размере оклада.\n• Не госслужба!",
        "url": "https://www.superjob.ru/vakansii/glavnyj-specialist-otdela-kadrov-38277422.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 75000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объеме. Штат 300+ человек.\n• Организация документооборота по учету и движению кадров.\n• Предоставление отчетности в государственные органы.\nТребования:\n• средне-профессиональное либо высшее образование и профессиональная переподготовка по направлению \"Управление персоналом\" \n• Знание законодательства в сфере трудовых отношений.\n• Знание 1с: 8.3\n• Уверенный пользователь ПК.\n• Грамотная устная и письменная речь, соблюдение норм этики делового общения.\n• Умение работать в условиях многозадачности.\n• Внимательность, аккуратность, пунктуальность, ответственность, стрессоустойчивость.\n• Наличие справки об отсутствии судимости.\n• Медицинская книжка.\nУсловия:\n• Оформление по ТК.\n• 5-дневная рабочая неделя с понедельника по пятницу с 9.00 до 18.00 (возможно изменение по согласованию), выходные - суббота и воскресенье.\n• Соцпакет.",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadram-46218819.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству отдела кадров (Санкт-Петербургский горный университет)",
        "salary": {
            "from": 70000,
            "to": 70000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n\n• ведение полного цикла кадрового делопроизводства и сопровождение миграционного учета (прием, перевод, перемещение, увольнение, предоставление отпусков, уведомлений, реализация иных прав работников, в т.ч. иностранных граждан). Категории персонала: профессорско-преподавательский состав, научные работники, учебно-вспомогательный персонал, инженерно-технические работники, рабочие и обслуживающий персонал (в том, числе трудовые мигранты, сотрудник вредного производства, водители);\n• контроль составления и ведения графика отпусков, учет листков нетрудоспособности. Ведение делопроизводства на бумажных носителях и в информационной системе 1С: ЗКГУ 8.3; \n• отчетность, инициирование предложений по совершенствованию КДП в 1С: ЗКГУ 8.3 и форм отчетности;\n• мониторинг изменений трудового законодательства и охранной деятельности;\n• ведение личных дел работников и дел документов по личному составу, подготовка и передача дел на архивное хранение; \n• подготовка необходимых документов для назначения пенсий; \n• исчисление стажа работы для установления размеров пособий по социальному страхованию при болезни, при оформлении пенсий по старости, инвалидности и потере кормильца;\n• оформление справок, копий документов о работе; \n• учет, ведение и хранение трудовых книжек и вкладышей к ним.\n\nТребования:\n\n\n• высшее образование; \n• опыт работы от 3 лет в компаниях с численностью от 800 человек, в области кадрового делопроизводства и администрирования; \n• знание нормативно-правовой базы в области трудового законодательства и кадрового делопроизводства; - навыки ведения КДП в 1С:8.3 (в 1С:ЗКГУ будет являться преимуществом); \n• знание MS office (excel, word);\n• опыт работы в организациях высшего образования будет являться преимуществом;\n• опыт работы с иностранными гражданами будет являться преимуществом;\n• аналитическое мышление, стрессоустойчивость, гибкость, умение общаться с людьми, грамотная устная и письменная речь, умение работать с большим объемом информации в режиме многозадачности.\n\nУсловия:\n\n• Оформление по ТК РФ;\n• Заработная плата 70 000 рублей;\n• График 5/2 с 08.30-17.15; \n• Социальный пакет (частичная оплата питания);\n• Испытательный срок - 3 месяца;\n• Повышение квалификации.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-otdela-kadrov-31913645.html"
    },
    {
        "title": "Ведущий специалист по кадрам",
        "salary": {
            "from": 70000,
            "currency": "rub"
        },
        "description": "Вакансия открыта в Совкомбанк Технологии - ИТ-компании, входящей в финансовую группу Совкомбанка.\nОбязанности:\n• Ведение кадрового делопроизводства: прием, переводы, увольнения, командировки, отпуска в программе 1С ЗУП 8.3.\nТребования:\n• Высшее образование;\n• Обязательный опыт работы на всех участках КДП в 1С ЗУП 8.3 от 3х лет;\n• Опыт работы со штатом не менее 500 человек;\n• Знание трудового законодательства, воинского учета;\n• Опыт сдачи отчетности ЕФС-1 приветствуется;\n• Хорошее знание Excel;\n• Приветствуется опыт работы в банковской сфере или IT-компаниях;\n• Внимательность, коммуникабельность, умение работать в режиме многозадачности, адаптивность к изменениям.\nУсловия:\n• Официальное оформление с первого рабочего дня;\n• Режим работы 5/2 (9.00-18.00, либо 10.00-19.00);\n• Максимальная автоматизация кадровых процессов;\n• Обучение в нашем Учебном центре и прокачку своих навыков. Возможность повышения квалификации;\n• Использование в работе справочных и правовых систем;\n• Бесплатный полис ДМС;\n• Отдых летом на море и зимой на горнолыжных курортах при финансовой поддержке от Банка;\n• Компенсацию расходов на абонемент в спортзал, детский отдых и изучение английского языка;\n• Соц.программы по самым выгодным условиям от Банка: кредит, автокредит, страхование и другие банковские продукты;\n• Финансовую поддержку от Банка в различных жизненных ситуациях;\n• Участие в корпоративных забегах, турнирах по шахматам, футбольных и волейбольных матчах;\n• Свободное общение с Руководством Банка: предлагай любые идеи и реализовывай интересные проекты;\n• Путешествия по России, знакомства с новыми людьми, конкурсы и корпоративы – живи яркой корпоративной жизнью!\nОткликайся на вакансию – присоединяйся к нашей команде!",
        "url": "https://www.superjob.ru/vakansii/veduschij-specialist-po-kadram-46167086.html"
    },
    {
        "title": "Ведущий специалист по кадрам",
        "salary": {
            "from": 70000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\nОформление кадровых приказов и другой кадровой документации, проверка табелей учета рабочего времени, подсчет трудового стажа, ведение картотеки Т-2 и личных дел, оформление отпусков, оформление командировокподготовка кадровой и статистической отчетности, организация и ведение воинского учета.\n\nТребования:\n\nЗнание Трудового кодекса РФ и иных нормативно-правовых актов, регулирующих трудовые отношения; основы делопроизводства. Знание 1:С, Гран-ВУР.\n\nУсловия:\n\nИспытательный срок три месяца, пятидневная рабочая неделя, с 9.00 до 18.00, пятница с 9.00 до 16.30.",
        "url": "https://www.superjob.ru/vakansii/veduschij-specialist-po-kadram-26883731.html"
    },
    {
        "title": "Специалист отдела кадров, менеджер по персоналу",
        "salary": {
            "from": 70000,
            "to": 70000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объеме в 1С 8.3 (прием, увольнение, перевод, все виды отпусков, б/листы и т. д.), Т2, штатное расписание.\n• Учет рабочего времени сотрудников в 1С (ведение табелей рабочего времени).\n\n• Учет, ведение и хранение трудовых книжек.\n• Участие в разработке должностных инструкций, положений/поддержание должностных инструкций в актуальном состоянии.\nТребования:\n• Организованность, внимательность\n\n• Хорошее знание трудового законодательства, опыт работы с иностранцами (СНГ)\n\n• Опыт работы в компании с численностью не менее 100 человек\n\n• Опыт работы в 1С, Excel\nУсловия:\n• Место работы: ул. Днепропетровская, 20\n\n• График работы: полная рабочая неделя с 9:00 до 18:00, суббота и воскресенье-выходные\n\n• Оформление по ТК РФ с первого дня работы, оплачиваемый отпуск и больничный\n\n• Скидки на услуги компании",
        "url": "https://www.superjob.ru/vakansii/specialist-otdela-kadrov-37858726.html"
    },
    {
        "title": "Менеджер по персоналу, Специалист по кадрам",
        "salary": {
            "from": 70000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• ведение кадрового делопроизводства (штатное расписание, внесение изменений к штатному расписанию в течении года, график отпусков и их учет, учет больничных листов, ведение трудовых книжек, разработка должностных инструкций, воинский учет).\nТребования:\n• внимательность\n• аккуратность при работе с документами\n• коммуникабельность\n• стрессоустойчивость\nУсловия:\n• пятидневная рабочая неделя с 10-00 до 19-00",
        "url": "https://www.superjob.ru/vakansii/menedzher-po-personalu-46172194.html"
    },
    {
        "title": "Специалист по кадрам (г. Химки, график 5/2)",
        "salary": {
            "from": 60900,
            "to": 60900,
            "currency": "rub"
        },
        "description": "Российская инновационная транспортная компания, работающая с крупнейшим оператором в структуре отрасли обращения с отходами в Московской области, приглашает Специалиста по учету персонала (г. Химки)\nОбязанности:\nВедение кадрового делопроизводства в полном объеме (950 человек):\n• Движение кадров (прием, увольнение, перевод). Трудовые договора, приказы по кадрам и личному составу, личные дела, материальная ответственность и т.д.;\n• Учет, хранение и ведение трудовых книжек;\n• Оформление отпусков, командировок, листков нетрудоспособности;\n• Вахта-оформление и кадровое сопровождение работников, работающих вахтовым методом;\n• Дисциплина труда, ведение табеля учета рабочего времени;\n• Справки и копии документов по запросу;\n• Отчетность и статистика по кадрам.\nТребования:\n• Релевантный опыт работы не менее 3-х лет;\n• Обязательное знание специфики приема и увольнения линейного персонала;\n• Желание развиваться далее в профессии;\n• Знания: 1С 8.3, 1С ЗУП, MS Word, Excel, Консультант.\nУсловия:\n• Оформление и социальные гарантии согласно ТК РФ с первого рабочего дня;\n• Официальная заработная плата, выплата осуществляется два раза в месяц (аванс, зарплата);\n• Режим работы 5/2 с 09:00 до 18:00;\n• Место работы: г. Химки, Коммунальный проезд, д.14;\n• Множество интересных задач сейчас и в перспективе;\n• Профессиональное развитие;\n• ДМС через 6 месяцев.",
        "url": "https://himki.superjob.ru/vakansii/specialist-po-kadram-46217777.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \n Подбор персонала на открытые вакансии; \n• \n Ведение кадрового делопроизводства (прием, увольнение, перевод); \n• \n Формирование и ведение личных дел сотрудников; \n• \n Заполнение, учет и хранение трудовых книжек; \n• \n Табель учета рабочего времени; \n• \n Штатное расписание; \n• \n Ведение воинского учета; \n• \n Сдача отчетности (ПФР); \n• \n Выдача справок, копий, выписок по запросам сотрудников.\nТребования:\n• Опыт работы в аналогичной должности от 3 лет;\n\n• Знание основ кадрового делопроизводства и ТК РФ; \n• Наличие автомобиля\n• Ответственность, исполнительность, умение работать в команде; \n\nУсловия:\n• Трудоустройство в соответствии с ТК РФ ;\n• График работы: 5/2 с 9:00 до 18:00;\n• Полная занятость, полный день.",
        "url": "https://ufa.superjob.ru/vakansii/specialist-po-kadram-33824451.html"
    },
    {
        "title": "Ведущий специалист отдела кадрового администрирования",
        "salary": {
            "from": 60000,
            "to": 120000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Принимает участие в работе по подбору, отбору, расстановке кадров.\n• Принимает участие в разработке перспективных и текущих планов по труду.\n• Принимает участие в работе по адаптации вновь принятых работников к производственной деятельности.\n• Контролирует:\n• Своевременное оформление приема, перевода и увольнения работников.\n• Выдачу справок об их настоящей и прошлой трудовой деятельности.\n• Подготовку документов для установления льгот и компенсаций, оформления пенсий работникам и другой установленной документации по кадрам.\n• Внесение соответствующей информации в банк данных о персонале предприятия.\n• Составляет установленную отчетность.\n• Выполняет отдельные служебные поручения своего непосредственного руководителя.\nТребования:\n• Высшее образование. \n• Уверенное знание ПК: 1С 8.3. ЗУП - обязательно.\n• Опыт в аналогичной должности от 3 лет.\n• Отличное знание ТК РФ, КДП.\n• Выраженные управленческие компетенции, высокий уровень ответственности, готовность к большому объему работы, режиму многозадачности.\n• Готовность к ненормированному рабочему графику, стрессоустойчивость.\nУсловия:\n• Работа по ТК РФ\n• Отпуск в летнее время 28 календарных дней\n• 5-дневная рабочая неделя, 8:00-17:00\n• Оплачиваемый больничный\n• Испытательный срок\n• работа в г. Мелитополь\n• помощь в размещении ( компенсация аренды проживания).",
        "url": "https://simferopol.superjob.ru/vakansii/veduschij-specialist-otdela-kadrovogo-administrirovaniya-45860804.html"
    },
    {
        "title": "Ведущий специалист отдела кадров",
        "salary": {
            "from": 60000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\nВедение кадрового делопроизводства в полном объеме (оформление приема, кадрового перемещения и увольнения работников, отпусков, командировок, листков нетрудоспособности),\nПодготовка и оформление по запросу работников справок, копий документов.\nФормирование и ведение графика отпусков.\nВедение воинского учета.\nДеловая переписка.\nСоставление отчетности.\nТребования:\nЗнание трудового законодательства.\nНавыки написания деловых писем.\nЗнание программы 1С (обязательно).\nУсловия:\nФедеральное государственное бюджетное учреждение.\nГрафик работ 5/2: с понедельника по четверг с 9-00 до 18-00. В птн. с 9-00 до 16-45.\nПолное соблюдение трудового законодательства.",
        "url": "https://www.superjob.ru/vakansii/veduschij-specialist-otdela-kadrov-46111664.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \nВедение КДП; \n• Подготовка локальных нормативных актов и других обязательных документов;\n• Остальные участки работы, в зависимости от специфики деятельности компании; \n• Ведение учетного табеля рабочего времени; \n• Сдача и подготовка отчета ЕФС-1\nТребования:\n\n• Образование: высшее специальное;\n• Опыт работы в строительных организациях от 3-х лет;\n• Опытный пользователь ПК (Excel, MS Office, 1С ЗУП 8.3);\n• Умение работать с большим объемом информации;\n• Знание Трудового кодекса РФ и кадрового делопроизводства\n\n\nУсловия:\n• График работы 5/2 с 9:00 до 18:00; \n• \nИспытательный срок 3 месяца",
        "url": "https://spb.superjob.ru/vakansii/specialist-otdela-kadrov-46244572.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \n- ведение личных дел, карточек Т2, трудовые книжки\n- издание приказов, прием, увольнение, переводы.\n- отчеты на сайте \"Работа в России \" квотам инвалидов, подача сведений о потребности в Биржу труда, отчеты по военнообязанным в военкомат, внесение сведений в ЕГИСЗ, отслеживание о действии сертификатов, аккредитации и аттестации медперсонала.\n- график отпусков, больничные листы,\n- размещение вакансий на сайте поиска работ, проведение собеседований, отбор кандидатов.\n- Должностные инструкции, трудовые договора, доп.соглашения и т.д.\nТребования:\n• Опыт работы в кадровой работе, опыт работы в медицинской организации, знание действующее законодательство и умение его применить. Стрессоустойчивость, коммуникабельность, деловой этикет. \n• Высшее образование\nУсловия:\n• График работы 5/2, с 9:00 - 18:00",
        "url": "https://aprelevka.superjob.ru/vakansii/specialist-po-kadram-46266514.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 60000,
            "currency": "rub"
        },
        "description": "Обязанности: \n• \nПолное ведение кадрового документооборота (прием, перевод, увольнение, отпуска, командировки) в рамках требований трудового законодательства (штат 123 человека).\n \n \n• \nВедение, хранение и учет трудовых книжек.\n \n \n• \nМониторинг отпусков и контроль за исполнением графика отпусков.\n \n \n• \nОформление и учет командировок, работа в выходные дни.\n \n \n• \nОформление документов о поощрении и взысканиям, доплатам.\n \n \n• \nТабелирование и учет рабочего времени сотрудников.\n \n \n• \nКонтроль за дисциплиной труда.\n \n \nТребования: \n• \nОпыт работы от 2 лет в сфере кадрового делопроизводства.\n \n \n• \nMS Office, 1С ЗУП, ЭДО.\n \n \n• \nОтличное знание ТК РФ.\n \n \nУсловия: \n• Оформление по ТК РФ.\n \n• Пятидневная рабочая неделя.\n \n• Дополнительное медицинское страхование.\n \n• Стабильная заработная плата.",
        "url": "https://tynda.superjob.ru/vakansii/specialist-po-kadram-46273398.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 55000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \nПроизводит прием, перевод, увольнение\n \nОформляет личную карточку Т-2, вносит в нее записи о переводах на другие должности, в другие структурные подразделения.\n \nОформляет приказы о командировках работников колледжа.\n \nОформляет трудовые договоры и дополнительные соглашения к ним.\n \nУчаствует в составление отчетности по форме СПО-1, а также в составлении отчетности по запросам руководителей структурных подразделений и вышестоящих организаций.\n \nПодает сведения в СФР о вновь принятых и уволенных.\n \nВедет табель учета рабочего времени\n\n• \nОбеспечивает формирование дел в соответствии с утвержденной номенклатурой, контролирует их сохранность, своевременно сдает в архив колледжа.\nТребования:\n• Высшее образование - профильное или юридическое, переподготовка. Опыт работы в образовании будет Вашим преимуществом.\n• Обязательное знание программы 1С Предприятие: Зарплата и кадры.\nУсловия:\n• Пятидневная рабочая неделя. Режим работы: с 9.00 до 17.30",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-37179490.html"
    },
    {
        "title": "Специалист по кадрам, документовед, секретарь руководителя",
        "salary": {
            "from": 55000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных.\n• Работа в составе контрактной службы\nТребования:\n• опыт работы, \n• высшее образование,\n• знание трудового законодательства,\n• знание базовых принципов ФЗ-44\n• экономическое или техническое образование будет Вашим преимуществом",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-45364609.html"
    },
    {
        "title": "Главный специалист отдела кадров",
        "salary": {
            "from": 51000,
            "to": 63000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• учет личного состава работников в соответствии с требованиями трудового законодательства и унифицированными формами первичной документации (приказы на прием, перевод, увольнение, о командировании, ведение личных карточек, ведение воинского учета, проверка табелей учета рабочего времени и пр.);\n• составление и контроль графика отпусков, оформление приказов;\n• хранение, учет и заполнение трудовых книжек и вкладышей в них;\n• оформление и выдача справок о трудовой деятельности работников;\n• контроль над состоянием трудовой дисциплины и соблюдением работниками правил внутреннего трудового распорядка;\n• подготовка ежемесячных, квартальных и годовых отчетов;\n• взаимодействие с контролирующими органами.\nТребования:\n• образование высшее профессиональное;\n• знание программы 1С;\n• знание трудового законодательства;\n• умение работать с большим объемом информации;\n• уверенный пользователь ПК;\n• ответственность, исполнительность, коммуникабельность.\nУсловия:\n• Трудоустройство в соответствии с ТК РФ;\n• 5-дневная рабочая неделя, рабочий день с 9:00 до 18:00;\n• Полный рабочий день на территории работодателя;\n• Заработная плата зависит от общего стажа работы и уровня образования.",
        "url": "https://spb.superjob.ru/vakansii/glavnyj-specialist-otdela-kadrov-46026617.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 50000,
            "to": 53000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n- ведение КДП (прием, увольнение, переводы, отпуска, командировки, трудовые договора, дополнительные соглашения);\n\n\n- ведение табеля учета рабочего времени (суммированный учет рабочего времени);\n- ведение графика отпусков, графиков сменности и графиков работы сотрудников; \n- предоставление отчетности (Росстат, центр занятости, военный комиссариат, ПФР и др.); \n- оказание методической помощи и разъяснение трудового законодательства руководителям филиалов;\n - проведение аудита и контроль за ведением кадрового производства в филиалах Учреждения; \n- помощь начальнику отдела кадров в подборе персонала.\n\nТребования:\n\n- опыт работы в бюджетной организации от 2 лет; \n- знание всех участков ведения КДП, воинского учета;\n- опыт составления должностных инструкций;\n - практическое знание ТК РФ и иных документов, регламентирующих трудовые отношения; \n- знание 1С8.3 ЗиК + редакция 3.1; \n - знание программ Word, Exсel; \n - способность легко обучаться и работать с большим объемом информации;\n - аналитический склад ума, способность работать с цифрами;\n - желателен опыт работы с филиалами. \n\nУсловия:\n\n- официальное оформление согласно ТК РФ;\n\n\n- график работы: ПН-ПТ, начало: с 8/9:00, окончание рабочего дня: с 17:00/18:00, в пятницу рабочий день сокращен на 1 час;\n- испытательный срок - 3 месяца\n- дружный коллектив\n- официальная зарплата+ ежеквартальные премии по результатам работы за предшествующий квартал\n- комфортный бизнес центр (адрес рабочего места ул. Шпалерная, 51, БЦ \"Таврический\")",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-29480895.html"
    },
    {
        "title": "Ведущий специалист отдела кадров",
        "salary": {
            "from": 50000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \n• Осуществляет подбор персонала ( массовый подбор и по потребности)\n• Определяет источники поиска кадров; осуществляет поиск работников по информационным базам данных , с помощью рекламы в средствах массовой информации, в интернете , посредством личных контактов, обращаться с заявками в кадровые агентства , центры трудоустройства и занятости населения ;\n• Обеспечивает создание и поддержание в актуальном состоянии базы данных вакансий и свободных рабочих мест ;\n• Составляет план -график поиска работников , необходимых предприятию ;\n• Ведение отчетности в рамках процесса подбора персонала;\n• Проведение телефонных интервью ;первичных и вторичных собеседований , оценка кандидатов;\n• Взаимодействие и согласование кандидатов с руководителем отдела персонала и руководителями отделов;\n• Сопровождение процедур оформление трудовых отношений. КДП ( при замещении );\nТребования:\n• \n• высшее образование или средне-специальное по профилю;\n• опыт работы по направлению деятельности от 3х лет;\n• знание 1С, версия 8.3\n\nУсловия:\n• \n• Испытательный срок - 1 месяц\n• График: 8 часовой рабочий день, 5-дневная рабочая неделя.\n• Трудовой договор на определенный срок.",
        "url": "https://dimitrovgrad.superjob.ru/vakansii/veduschij-specialist-otdela-kadrov-45738058.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 50000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Принимает участие в работе по подбору, отбору, расстановке кадров.\n• Своевременное оформление приема, перевода и увольнения работников.\n• Выполняет отдельные служебные поручения своего непосредственного руководителя\n\n• Оформление пропусков на объекты\n• Ознакомление сотрудников с инструкциями по охране труда и технике безопасности\nТребования\n• Опыт не менее 2 лет\nУсловия:\n• График работы 5/2\n• Часы работы с 8:30 до 17:12\n• Своевременная выплата заработной платы",
        "url": "https://noyabrsk.superjob.ru/vakansii/specialist-otdela-kadrov-45842823.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Мы INSOFT – успешно развивающаяся компания с 15-летним опытом работы на рынке аутсорсинговых сall-центров, входим в ТОП-10 ведущих контактных центров страны.\nМы открываем все возможности, чтобы вместе развиваться и двигаться вперед, быть уверенными в завтрашнем дне! В связи с расширением компании мы ищем в нашу команду Специалиста по кадровому делопроизводству.\nЧем предстоит заниматься:\n• Самостоятельное ведение кадрового делопроизводства и кадрового учета в полном объеме\n• Разработка, составление и редактирование необходимых локальных нормативных актов\n• Подготовка ответов на письма и запросы сотрудников и проверяющих органов\n• Ведение табельных учетов: неявки, нетрудоспособность (обработка электронных листов нетрудоспособности ), отпуска (все виды)\n• Ведение и предоставление отчетности по запросу руководства\nНеобходимые навыки:\n• Педантичность и скрупулёзность в работе с документами\n• Опыт работы специалистом по КДП от года\n• Опыт работы в компании с численностью от 300 человек\n• Отличное знание трудового законодательства РФ\n• Уверенный пользователь 1СЗУП 8.3, MS-Office\n• Высокая степень ответственности\n• Желателен, но не обязателен опыт разработки нормативных документов\nЧто мы предлагаем:\n• Работу в стабильной аккредитованной IT-компании\n• Официальное трудоустройство по ТК РФ\n• Стабильный оклад\n• График работы 5/2 с 9:00 до 18:00\n• Комфортный офис рядом со ст. м. Электросила\n• Отличная команда\n• Корпоративные скидки для сотрудников от школы иностранных языков, фитнес-клубов и онлайн-тренировок\nДля наших сотрудников созданы:\n• Единый корпоративный Telegram-канал, находясь в котором ты будешь в курсе всех событий и актуальных мероприятий по Компании, а также первыми узнаешь все свежие новости\n• ОТДЕЛ ЗАБОТЫ - внутрикорпоративный чат поддержки сотрудников, куда каждый может написать обратную связь о своей работе, пожаловаться на что-то и, конечно же, поблагодарить кого-то. Написать в чат можно абсолютно любой вопрос по всем направлениям, на который обязательно ответит специалист Отдела\n• БАНК ИДЕЙ - место, куда можно (и нужно!) отправить свою идею, которая позволит нашей Компании сделать рывок вперёд и стать САМОЙ привлекательной для любого сотрудника. Кстати, за эффективную идею мы награждаем благодарственным письмом и дарим денежный бонус от 1000 рублей и выше.\nЖдем Вас в нашей Команде!",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-46058173.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение КДП в полном объёме 3 : прием на работу, оформление трудовых договоров и трудовых книжек' в т.ч. электронных, карточек Т-2' переводы' отпуска, увольнения' табели учета рабочего времени' листы нетрудоспособности и т.п.;\n• Разработка и ведение штатного расписания' внесение изменений;\n• Разработка локальных нормативных актов (ЛНА) и должностных инструкций;\n• Введение воинского учета;\n• Ознакомление сотрудников с ЛНА;\n• Подготовка и сдача кадровой отчетности (СЗВ-М, СЗВ-ТД, СТД-Р и т.д);\n• Ведение кадрового учета в программе 1С ЗУП 8.3;\n• Архивирование кадровых документов;\n• Предоставление информации по запросам сотрудников (копии документов, справки).\n\n\nТребования:\n• Обязателен опыт ведения КДП от одного года;\n• Знание миграционного учета будет Вашим преимуществом;\n• Знание трудового законодательств, уверенный пользователь МС Office, 1С ЗУП 8.3;\n• Готовность и умение работать с большим объемом информации;\n• Умение работать в режиме многозадачности и грамотно самостоятельно расставлять приоритеты в работе;\n• Грамотная устная и письменная речь.\n\n\nУсловия:\n• Официальное оформление;\n• Стабильная заработная плата 2 раза в месяц без задержек (Оклад 50000 руб.);\n• Компенсация мобильной связи;\n• Офис находится: СПб, ул Новорощинская, БЦ Собрание, м Электросила (в 10 мин ходьбы);\n• График работы: пн.-пт. с 09 до 18 или 08.00-17.00 ч.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-46157400.html"
    },
    {
        "title": "Старший специалист по кадрам",
        "salary": {
            "from": 50000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Оформление приема, увольнения, кадровых переводов;\n• Оформление отпусков, контроль соблюдения графика отпусков;\n• Оформление сверхурочной работы;\n• Ознакомление работников с документами учреждения; \n• Составление графиков работы, формирование табеля учета рабочего времени;\n• Подготовка и предоставление кадровой отчетности; \n• Обработка кадровых документов, формирование личных дел, архивирование;\n• Нормирование и составление штатного расписания;\n• Разработка должностных инструкций, положений, ЛНА;\n• Осуществление проведения проверок по нарушениям трудовой дисциплины;\n• Осуществление работы с персоналом по вакцинации, участию в субботниках, и т.д.; \n• Выполнение поручений руководителя.\nТребования:\n• Хорошее знание законодательства РФ;\n• Опыт работы в отдела кадров государственного учреждения от 3-х лет.\n• Опыт работы не менее 3-х лет в программе 1-С:Предприятие (Зарплата и кадры госучреждения);\n• Опыт работы в ЭДО;\n• Соблюдение корпоративной этики;\n• Высшее профессиональное образование (юридическое, экономическое, управление персоналом); \n• Умение налаживать деловые отношения с коллегами.\nУсловия:\n• Работа в государственном учреждении;\n• График работы 5/2, выходные суббота и воскресенье.",
        "url": "https://www.superjob.ru/vakansii/starshij-specialist-po-kadram-46164783.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных.\nТребования:\n• Знание трудового законодательства\n• Умение общаться с людьми\nУсловия:\n• Оформление согласно ТК\n• График работы 5/2",
        "url": "https://himki.superjob.ru/vakansii/specialist-po-kadram-46178845.html"
    },
    {
        "title": "Кадровый специалист",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "В НИИ Спецвузавтоматика появилось место для Инспектора по кадрам! \nЛокация: Ростов-на-Дону, улица Города Волос, 6;\nФормат: Офис, 5/2 с 10 до 19;\nВилка: от 50 000 р. на руки.\nВедущая, аккредитованная IT-компания в сфере информационной безопасности на юге России.\nЧем предстоит заниматься:\n•Вести прием, перевод и увольнение персонала;\n•Оформлять кадровые документы, трудовые книжки;\n•Собирать и проверять личные документы сотрудников;\n•Вести воинский учет;\n•Организовывать работы по оценке условий труда;\n•Подготавливать уведомления и статистические, аналитические отчеты по кадрам;\n•Взаимодействовать с проверяющими органами.\nЧто мы ждем от кандидата:\n•Высшее образование\n•Опыт работы с кадровым делопроизводством от 5 лет\n•Знание Базы 1С: ЗКГУ 8.3.\n•Уверенное использование Exсel.\nЧто мы предлагаем:\n•рабочий день с 10 до 19 (комфортное время, чтобы добираться без пробок);\n•удобное и комфортное расположение офиса в центре города;\n•трудоустройство по ТК РФ (бонусы по общим результатам организации);\n•оплата обучения, курсов, конференций и т.п.;\n•психологическая и юридическая поддержка (штатный юрист и психолог);\n•непрерывное развитие и изучение новых технологий в процессе работы;\n•подарки на день рождения и другие праздники от Института;\n•сплоченный коллектив, команда единомышленников.",
        "url": "https://rnd.superjob.ru/vakansii/kadrovyj-specialist-46214039.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \nВедение и контроль кадрового делопроизводства: Ведение документации по учету и движению персонала. Разработка типовых форм документов по учету и движению персонала, сопровождение процедур оформления трудовых отношений. Администрирование процессов и документооборота по учету и движению персонала, представлению документов по персоналу в государственные органы (Подготовка уведомлений, отчетной, статистической и аналитической информации по персоналу).\n• \nПоиск, привлечение, подбор и отбор персонала. Администрирование процессов обеспечения персоналом и соответствующего документооборота.\n• \nОрганизация и проведение аттестации персонала. Администрирование процессов проведения оценки и аттестации персонала и соответствующего документооборота (Разработка проектов документов, определяющих порядок аттестации персонала, оценка соответствующих затрат; организационное и документационное сопровождение процесса аттестации и работы аттестационной комиссии)\n• Разработка и внедрение локальных нормативных документов (должностных инструкций, правил внутреннего распорядка, положений и т.п.), ведение воинского учета, контроль трудовой дисциплины, табельный учет.\n\nТребования:\n• Знание трудового законодательства, норм трудового прав, законодательства РФ о персональных данных, основ делопроизводства, документооборота, порядка оформления кадровых документов. Внимательность, аккуратность, выдержанность, пунктуальность. Высшее образование и опыт кадровой работы обязательны.\n\nУсловия:\n• Бюджетное учреждение. Штат 117 единиц. Полный рабочий день по 5-ти дневной рабочей неделе.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-32785267.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 50000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n- кадровое делопроизводство и документооборот, регистрация писем, формирование номенклатуры дел; ;\n поручения по направлению деятельности.\n\nТребования:\n\n- высшее/среднее образование;\n- опыт работы от года по направлению работы с персоналом; - знание трудового законодательства; \n - знание программы 1 С Кадры версии 8.3\n - знание основных программ ПК и орг.техники;\n - грамотная речь;\n - ответственность, педантичность, самоорганизация, коммуникативные навыки, внимательность, \nУсловия:\n\n- работа в организации со штатом 200-250 человек (кадры: руководитель и 2 помощника); \n - оформление по трудовому договору; \n - «белая» заработная плата 50 000 руб.; \n - страховые и налоговые отчисления в необходимом объеме ; \n - работа в офисе в 10 мин. от м. Московская (ул. Варшавская, д.69 к.3 литр А пом. 15-н);\n - график работы 5/2 (пятидневка);\n- часы работы - с 8.00 до 17.00, в пятницу с 09:00.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-30542047.html"
    },
    {
        "title": "Ведущий специалист по кадрам",
        "salary": {
            "from": 50000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Обработка кадровых документов в полном объеме, формирование личных дел;\n• Работа в программе 1С\n• Ведение табеля учета рабочего времени\n\n• Ведение воинского учета\n• Отчетность ЕФС, статистика, бюджетная.\n• Тарификация\nТребования:\n• опыт работы от 1 до 3 лет\n• высшее образование\n• желательно опыт работы в бюджетном учреждении\nУсловия:\n• 5 дневная рабочая неделя\n• своевременная оплата труда\n• офис в центре города",
        "url": "https://spb.superjob.ru/vakansii/veduschij-specialist-po-kadram-36703517.html"
    },
    {
        "title": "Специалист/инспектор отдела кадров",
        "salary": {
            "from": 50000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объеме (прием, увольнение, перемещение), в том числе: - табельный учет рабочего времени - составление графиков сменности (при суммированном учете рабочего времени)\n• Сдача отчетности в фонды\n• Работа с персональными данными\n• Подготовка и выдача справок и копий документов сотрудников\n• Ведение должностных инструкций\nТребования:\n• Высшее образование по специальности \"Управление персоналом\" или высшее образование (юридическое, психологическое) и переподготовка по специальности \"Управление персоналом\"\n• Работа в программе 1С ЗУП 8.3\n• Опыт работы в медицинской организации приветствуется\n\nУсловия:\n• оформление по ТК РФ\n\n• график работы 5/2 с 8.00 до 16.30 ч. обед - 30 мин.",
        "url": "https://www.superjob.ru/vakansii/specialist-45054145.html"
    },
    {
        "title": "Специалист по кадрам и охране труда",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных, работа с кадрами, медосмотра сотрудников, заполнение статистических отчетов, работа по охране труда\nТребования:\n• опыт работы \n• знание законодательство РФ\n• обучаемость\nУсловия:\n• полный рабочий день",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-i-ohrane-truda-46114664.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 50000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Специалист отдела кадров для работы в единственном лице . Производство медицинских изделий. Количество сотрудников 120 человек.\nВсе документы и дела в порядке. Обязанности:\nВедение и контроль кадрового делопроизводства в компании в полном объеме.\nОформление уведомлений для подачи в УФМС.\nСоставление и контроль за соблюдением графика отпусков.\nВедение табеля учёта рабочего времени; \nУчет персонала в программе 1C: 8.3; 1С: ЗУП.\nРазмещение вакансий на сайтах, в газетах, просмотр и отбор резюме для руководителей направлений .\nТребования: • Опыт работы в должности специалиста по кадрам в единственном лице от 1 года,\n• Знание ТК РФ и правил ведения кадрового делопроизводства; • Уверенный пользователь ПК и 1С ЗУП;\nУсловия:\n• Работа в офисе, м. Нарвская, ул Трефолева 1п\n• Пятидневная рабочая неделя • График с 9:00 до 17:30\n55 000 руб. на руки. Оформление по ТК РФ.\n\nАдрес офиса подробно указан на странице сайта - Контакты.\n\nЕСЛИ РАБОТА НЕ ПОДХОДИТ НАПИШИТЕ В ЧАТЕ - НЕТ -\nно обычно, фантазии о работе сильно отличается от реальности",
        "url": "https://spb.superjob.ru/vakansii/specialist-otdela-kadrov-46155059.html"
    },
    {
        "title": "Специалист по кадрам в единственном числе",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• подбор персонала по заявкам от руководителей отделов;\n\n• ведение кадрового делопроизводства в соответствии с ТК РФ в полном объеме (100-120 человек) в единственном лице;\n• ведение воинского учета;\n• оформление приказов (отпуска, прием, перевод, увольнение, совмещение, командировки);\n• оформление личных карточек Т-2;\n• формирование личных папок;\n• штатное расписание;\n• трудовые договора и доп. соглашения;\n• графики отпусков, графики работы (сменности), табелирование;\n• помощь при проведении аттестаций работников;\n• сдача отчетности в контролирующие органы.\nТребования:\n• профильное образование (высшее);\n• знание программы ERP Галактика или 1С 7.7;\n• наличие актуальных знаний в области кадрового делопроизводства;\n• внимательность, аккуратность, стрессоустойчивость, коммуникабельность;\n• желательный предыдущий опыт работы от 6 лет.\n• Вашим преимуществом будет опыт ведения воинского учета.\nУсловия:\n• \nтолько официальное трудоустройство, в соответствии с Трудовым кодексом РФ;\n• \nграфик - 5/2, восьмичасовой рабочий день с 9.00- до 17.30, выходные - суббота, воскресенье;\n• заработная плата полностью белая, 2 раза в месяц (все сверхурочные, выходные и пр. оплачиваются в соответствии ТК РФ), ежегодная индексация;\n• после испытательного срока в 3 мес., оформляется ДМС;\n\n• предоставление наставника для обучения работе в программе ERP Галактика;\n• по результатам собеседования (в зависимости от ваших навыков и знаний) ВОЗМОЖЕН пересмотр уровня заработной платы.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-v-edinstvennom-chisle-46156345.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 50000,
            "currency": "rub"
        },
        "description": "Условия:\n\n• Работа в крупной и стабильной компании - лидере рынка по перевозке опасных грузов автомобильным транспортом;\n• оформление в соответствии с ТК РФ;\n• график работы: пн-пт с 9.00 до 18.00;\n• место работы: Советский район г. Волгограда.\nТребования:\n\n• высшее образование, профессиональная переподготовка по управлению персоналом;\n• опыт работы в кадровой службе от 3 лет, в транспортных компаниях как преимущество;\n• отличное знание кадрового делопроизводства и трудового законодательства и умение применять его на практике;\n• опыт подбора персонала всех уровней;\n• опыт работы в КДП по всем участкам, в том числе в разработке ЛНА, оформлении дисциплинарных взысканий;\n• знание суммированного учета рабочего времени;\n• умение работать с большим объёмом информации и документооборотом;\n• 1С 8.3 ЗУП / MS Office – уверенный пользователь обязательно;\n• опыт работ в системах электронного документооборота, в автоматизации процессов кадрового учета;\n• знание требований к хранению и архивированию документов;\n• системное мышление, умение работать с большим объёмом информации в сжатые сроки, опыт работы в условиях многозадачности, стрессоустойчивость, умение быстро находить нужную информацию, ориентироваться в законодательстве и правоприменительной практике, анализировать информацию и излагать выводы в четкой, понятной форме;\n• высокий уровень письменной грамотности, владение навыками деловой переписки, грамотная речь.\nОбязанности:\n\n• ведение кадрового делопроизводства в полном объёме в 1С ЗУП 8.3;\n• учет рабочего времени (графики, табель), контроль соблюдения трудовой дисциплины;\n• работа с ЛНА;\n• составление и контроль графика отпусков, отслеживание остатков отпусков и учет предоставления отпусков работникам;\n• поиск, отбор персонала, организация и проведение собеседований;\n• составление текущей отчетности по персоналу;\n• решение и предупреждение конфликтных ситуаций;\n• письменное и устное консультирование работников компании по трудовым вопросам;\n• участие в кадровом аудите Общества;\n• готовность к командировкам (не часто), служебным поездкам.\n\n\nДополнительные преимущества:\n\n• Мобильная связь",
        "url": "https://volgograd.superjob.ru/vakansii/specialist-po-kadram-46174157.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 49000,
            "to": 53500,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объёме, в том числе по иностранным сотрудникам;\n\n• Документальное оформление и оформление в программе 1С 8,3, ЭДО приема, перевода, увольнения, отпусков, невыходов, работы в выходные дни, отгулов, отсутствие с сохранением з/п);\n\n• Ведение учёта рабочего времени сотрудников;\n\n• Ведение воинского учета в соответствии с требованиями действующего законодательства;\n\n• Организация работы архива (кадровых ждокументов), включая его комплектование документами временного и постоянного хранения, учет и обеспечение сохранности документов, обеспечение использования хранящихся в архиве документов, отслеживание сроков архивных документов в компании, утилизация документов с истекшим сроком хранения по акту;\n\n• Работа с иностранными сотрудниками (порядка 9 человек) – отслеживание сроков действия патентов, отслеживание оплаты чеков по патентам, постановка на миграционный учет;\n\n• Поиск персонала (размещение информации о вакансиях в печатных изданиях, в службах занятости и на электронных порталах по поиску персонала, обзвон соискателей, собеседование в офисе);\n\n• Организация оформления необходимых документов для заключения договоров;\n\n• Оформление приказов по основной деятельности, о материальной помощи, о направление на обучении, приказов о внесении изменений в кадровые документы в связи со сменой персональных данных сотрудников, приказов об исполнении обязанностей генерального директора в связи с его отпуском, приказов о дисциплинарных взысканиях;\n\n• Ведение и учет трудовых книжек и вкладышей к ним, ведение журнала учета трудовых книжек и вкладышей к ним;\n\n• Соблюдение графика отпусков сотрудников. Уведомление сотрудников об очередном отпуске, переносы отпусков сотрудников по их заявлению, отслеживание остатков отпусков;\n\n• Подготовка и оформление по запросу работников и должностных лиц копии, выписки из кадровых документов, справок, информацию о стаже, льготах, гарантиях, компенсациях и иных сведений о работниках;\n\n• Подготовка по запросу государственных органов, профессиональных союзов и других представительных органов работников оригиналы, выписки, копии документов;\n\n• Подготовка уведомлений, отчетной и статистической информацию по персоналу;\n\n• Работа с поступающей информацией, задачами в ЭДО;\n\n• Занесение счетов в программу ERP поставщиков услуг, материалов;\n\n• Консультация сотрудников компании в пределах своей компетентности, в том числе консультации по работе с ЭДО;\n\n• Выполнение отдельных поручений непосредственного руководителя.\nТребования:\n \n• Высшее образование;\n\n• Стаж работы в сфере кадрового делопроизводства не менее 1 года;\n\n• Знание ТК РФ;\n\n• Знание миграционного учета;\n\n• Знание ведения Воинского учет;\n\n• Знание ведения архива;\n\n• Владение программами: 1С 8,3, ЭДО, ERP, Excel, Microsoft Word\n\nУсловия:\n• Мы предлагаем работу в стабильной компании, осуществляющей производство и продажи осветительного оборудования и металлоконструкций, регулярно и официально выплачивающей заработную плату работникам.\n\n• Оформление и социальные гарантии в соответствии с ТК РФ;\n\n• Возможность приобрести ДМС на выгодных условиях;\n\n• Молодой, дружный, коллектив;\n\n• Карьерный рост присутствует;\n\n• График работы: пн.-чт.: с 9:00 до 18:00, пт.: с 9:00 до 17:00. С перерывом на обед;\n\n• Работа в Кировском районе города, ближайшая станция метро \"Нарвская\" , ул. Калинина, д. 22 (15 минут пешком или на автобусе 269).",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-46241483.html"
    },
    {
        "title": "Ведущий специалист отдела кадров",
        "salary": {
            "from": 47800,
            "to": 53700,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение учета личного состава (450 человек), оформление установленной документации.\n• Оформление приемов, переводов и увольнений, отпуска в соответствии с ТК.\n• Заполнение, учет, выдача и соблюдение условий хранения трудовых книжек.\n• Ведение компьютерной базы данных по персоналу с использованием 1С.\nТребования:\n• Образование средне-профессиональное или высшее.\n• Опыт в кадровом делопроизводстве от 2-х лет.\n• Знание ТК РФ, знание 1С, уверенный пользователь MS Office (Word, Excel).\n• Работоспособность, ответственность, дисциплинированность\nУсловия:\n• Оформление в соответствии с законодательством РФ (официальное трудоустройство и «белая» заработная плата);\n• Социальные гарантии и льготы (на Предприятии функционирует профсоюз, проводится организация культурного досуга работников, действует коллективный договор);\n• График работы 5/2, в пятницу сокращенный рабочий день до 16:45. Место работы г. Хабаровск, ул. Муравьева-Амурского, 28;\n• Работа в профессиональном коллективе единомышленников;\n• Интересные, масштабные и амбициозные задачи и проекты;\n• Перспективы карьерного и профессионального роста;\n• Премирование по итогам полугодия.",
        "url": "https://habarovsk.superjob.ru/vakansii/veduschij-specialist-otdela-kadrov-46102421.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 47000,
            "to": 47000,
            "currency": "rub"
        },
        "description": "Компания «Продукты Ермолино» с 1999 года занимается производством и реализацией продуктов питания, через свои фирменные розничные магазины. Наш ассортимент- это продукция глубокой заморозки, мясная овощная консервация, соуса, колбасные, мясные деликатесы, кондитерские, конфетные, хлебные, макаронные изделия, молочная продукция.\n У нас три производственные площадки в Калужской области. Широкая федеральная торговая сеть охватывает более 500 городов России и насчитывает около 2500 фирменных магазинов.\n Наша продукция пользуется большим спросом и занимает лидирующее место на рынке отечественных товаров, благодаря высокому качеству продукта и правильной ценовой политике.\n Учитывая нашу динамику, кадровая политика Компании нацелена на привлечение амбициозных и опытных специалистов, способных обеспечить стабильный рост и развитие. Также Компания дает возможность сотрудникам профессионально расти и развиваться.\n Обязанности:\n• Осуществление кадровых мероприятий посредством 1С: прием, перевод, увольнение, отпуска\n• Подготовка дополнительных соглашений к трудовым договорам\n• Ведение табельного учета\n• ВУС (желательно)\n• Подготовка графиков работы, приказов о сверхурочной работе\n• Качественная и своевременная подготовка и предоставление отчетности\nТребования: \n• Образование высшее, желательно в сфере персонала, менеджмента\n• Знание программы 1С 8.3 ЗУП\n• Умение работать с кадровой документацией\nУсловия: \n• Возможность построить карьеру в крупной, стабильной, динамично развивающейся компании\n• Официальное трудоустройство\n• Оплата б/л, отпуск 28 календарных дней\n• Работа на территории работодателя\n• График работы ПН-ПТ, с 9.00 до 18.00",
        "url": "https://vladimir.superjob.ru/vakansii/specialist-po-kadram-45762981.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 46522,
            "to": 60205,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Оформление трудовых договоров, приказов и дополнительных соглашений к трудовым договорам (прием на работу, увольнение, перевод, изменение определенных сторонами условий трудового договора, изменение условий труда, отстранение/освобождение от работы и иных документов в соответствии с ЕКШ.\n• Ведение кадрового учета и делопроизводства: ведение и хранение трудовых книжек, оформление личных дел/карточек, выдача справок по запросу работников, подготовка справок-резюме, и прочей кадровой документации.\n• Обеспечение процедуры и оформление привлечения работников к дисциплинарной ответственности в соответствии с ЛНД. Организация работы комиссии по трудовым спорам.\n• Администрирование отпусков: формирование и контроль исполнения графика отпусков, оформление и учет компенсаций за неиспользованный отпуск, оформление и учет отмены/отзыва отпуска, генерация в КИС SAP HR права на отпуск (лимиты отпусков), подготовка информации о количестве неиспользованных дней отпуска/ использованных авансом для начисления оценочного обязательства на выплату отпускных.\n• Участие в учете рабочего времени: оформление, всех видов отпусков, листков нетрудоспособности и прочих отсутствий персонала (в том числе отстранение от работы/простоев).\n• \nВедение воинского учета в соответствии с требованиями Федерального законодательства, нормативных и правовых актов Правительства РФ, Министерства обороны РФ и ПАО «НК «Роснефть». Взаимодействие с районными и городскими военкоматами.\n \nТребования:\n• Высокие аналитические способности, умение правильно принимать решения в сложных ситуациях, требовательность, навыки убеждения. Владение оргтехникой, электронными программами, коммуникабельность. Знание действующего трудового законодательства, локальных нормативных актов. Навыки работы с ПЭВМ, знание Microsoft Office.\n• Образование: Высшее\n• Специальность по образованию: Управление персоналом",
        "url": "https://nefteyugansk.superjob.ru/vakansii/specialist-po-kadram-44955502.html"
    },
    {
        "title": "Ведущий специалист по кадрам и делопроизводству",
        "salary": {
            "from": 45000,
            "currency": "rub"
        },
        "description": "• \nВедение кадрового учета и делопроизводства в единственном числе, воинского учета; формирование личных дел сотрудников (штат от 20 чел.), подготовка и сдача отчетности по установленной форме;\n• \nФормирование архивных фондов, подготовка и сдача на архивное хранение документальных материалов, законченных делопроизводством, ведение регистрационной картотеки картотеки, составление описи дел, передаваемых на хранение в архив;\n• \nСоставление номенклатуры дел;\n• \nОрганизация охраны труда;\n• \nПодготовка материалов по назначению пенсий лицам, замещавшим муниципальные должности;\n• \nПодготовка распоряжений (приказов), организация профессиональной подготовки муниципальных служащих. \nТребования:\n• \nВысшее профессиональное образование;\n• \nСтаж муниципальной службы (государственной службы) не менее 3 лет или стаж работы по специальности не менее 3 лет;\n• \nОпыт работы в бюджетных учреждениях обязателен;\n• \nЗнание программы 1С 8.3 Зарплата и Кадры\n\nУсловия:\n• \nДолжность муниципальной службы\n• \n5 рабочих дней, 8-часовой рабочий день с 9.00 до 18.00 на территории работодателя м. Пл. Восстания\n• \nОтпуск 33 дня (+1 день за 3 года стажа)\n• Полный соц. пакет",
        "url": "https://spb.superjob.ru/vakansii/veduschij-specialist-po-kadram-i-deloproizvodstvu-44849037.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 45000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• ведение кадрового делопроизводства в полном объеме \n• работа по обучению персонала (внутренне и внешнее)\n• ведение табеля учёта рабочего времени\n• работа в соответствии с положениями по награждению\n• ведение трудовых книжек\n• взаимодействие с ПФР , ФСС\n• сдача отчётности\n• ведение воинского учета \n• оформление листов нетрудоспособности\n• составление договоров\n• архив\n• знание программы 1С 8.3 \nТребования:\n• Опыт работы от 1 года\n• Умение работать в режиме многозадачности\n• Обучаемость\n• Тактичность\n• Исполнительность\n• Приветствуется опыт в подборе персонала\nУсловия:\n• Работа 5/2 с 8-00 до 17-00 (выходные: суббота, воскресенье)\n• Работа в офисе (НЕ УДАЛЕННАЯ)",
        "url": "https://volgograd.superjob.ru/vakansii/specialist-po-kadram-33666749.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 45000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• кадровое делопроизводство в государственном учреждении (прием, перевод, увольнение, отпуска, рабочие графики, график отпусков, табеля учета рабочего времени); \n• подготовка и оформление трудовых договоров с работниками и дополнительных соглашений;\n• ведение воинского учета.\nТребования:\n• высшее образование; \n• опыт работы с кадрами от 1 года;\n• знание 1С8.3 \nУсловия:\n• работа на территории работодателя; 5-дневная рабочая неделя; рабочий день с 9-00 до 18-00 с перерывом на обед с 13.00 до 14.00; \n• оформление по ТК РФ;\n• ежегодный оплачиваемый отпуск (28 календарных дней);\n• декретная ставка до мая 2024 года.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-46228886.html"
    },
    {
        "title": "Специалист по кадрам (государственная гражданская служба)",
        "salary": {
            "from": 45000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\nВедение кадрового делопроизводства организации (Федеральный закон о государственной гражданской службы РФ от 27.07.2004 79-ФЗ, Трудовой кодекс РФ).\nОрганизация аттестации, квалификационного экзамена.\n\nНаличие профессиональных умений: работы с системами управления государственными информационными ресурсами, работы с информационно-аналитическими системами (ДКС, ЕИСУКС), применение современных информационно-коммуникационных технологий; умение пользоваться поисковыми системами в информационной сети «Интернет» и получение информации из правовых баз данных, федерального портала проектов нормативных правовых актов; подготовки деловой корреспонденции.\nТребования:\n\nОбразование: среднее профессиональное, высшее. Специализация: юриспруденция (правоведение), социальная, IT технологии\nЖелательно иметь стаж кадровой работы на государственной гражданской службе.\n\nУсловия:\n\nЗаключение служебного контракта на неопределенный срок.\n40 часовая рабочая неделя;\nгосударственная служба;",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadram-30928965.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 45000,
            "currency": "rub"
        },
        "description": "Обязанности:\n- Ведение кадрового делопроизводства в полном объеме по закрепленным участкам (300-350 человек);\n- Сдача установленной отчетности.\nТребования:\n- Знание кадрового делопроизводства;\n- Знание Трудового законодательства;\n- Опыт и навыки работы в программе 1С;8.3\n- Уверенный пользователь ПК Word, Excel;\n- Внимательность и аккуратность в работе с документами, способность работать в режиме многозадачности.\nУсловия:\n- Работа в г. Всеволожск (проезд до ст. метро Ладожская - 25 мин.)\n- Пятидневная рабочая неделя с 8.30 до 17.00;\n- Полный социальный пакет, стабильная конкурентоспособная заработная плата;\n- Оформление согласно Трудовому законодательству РФ;\n- Дополнительный отпуск согласно действующего Коллективного договора;\n- Возможность профессионального и карьерного роста;\n- Доступность медицинского обслуживания;\n- Корпоративные мероприятия;\n- Дружный коллектив единомышленников.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-45940317.html"
    },
    {
        "title": "Специалист по кадрам в бюджетной организации / Кадровик",
        "salary": {
            "from": 45000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• КДП в полном объеме!\n• Работа в программе 1-С 8.3;\n• 50 сотрудников\nТребования:\n• в соответствии с профстандартом \"специалист по управлению персоналом\", утв. приказом Минтруда 109н от 09.03.2022 г.\n• опыт специалистом по кадрам ТОЛЬКО в БЮДЖЕТЕ-от 3-х лет\nУсловия:\n• 5 дней в неделю\n• все в соответствии с ТК РФ\n• Доход состоит из окладной части",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-v-byudzhetnoj-organizacii-45068815.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 40000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\nУмение работать с документами (приказы, служебные записки, распоряжения), ведение коррупционной политики, ведение кадрового делопроизводства: - работа с архивом, ознакомление с приказами, должностными инструкциями; - приказы.\n\nТребования:\n\nОпыт работы в кадровом подразделении. Желательно знание системы в 1С-Кадры.\n\nУсловия:\n\nПо ТК РФ. Отпуск 28 к.д..3 к.д.за ненормированный рабочий день. Время работы:с 9-00 до 17-45, в пятницу-до 16-30. выплачивается надбавка за выслугу лет в таможенных органах, за мед.стаж. Работодатель готов обучить специалиста по специфическому направлению.",
        "url": "https://www.superjob.ru/vakansii/specialist-otdela-kadrov-12213699.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Оформление приема на работу, перевод и увольнение работников. \n\n• Издание приказов, знакомство вновь принятого работника с локальными нормативными актами, связанными с их трудовой деятельностью. \n\n• Ведение учета личного состава, в соответствии с унифицированными формами первичной учётной документации, \n\n• Ведение базы данных сотрудников в программе 1С-8.3, \"Облако\". \n\n• Оформление трудовых договоров, формирование и ведение личных дел работников ИДЦ, внесение в них изменений, ведение карточек формы Т–2, осуществление учета военнообязанных.\nТребования:\n\n• Знание основ трудового законодательства РФ, \n\n• программы 1С (1С-8.3; Облако), \n\n• опыт работы в здравоохранении в должности специалиста по кадрам.\nУсловия:\n\n• Соц.пакет,\n\n• дотационное питание, \n\n• премирование,\n\n• скидка на медицинские услуги, \n\n• периодические углубленные медицинские осмотры за счет работодателя\n\n• авто и велопарковка.",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-25221479.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных.\n• Табель учета рабочего времени\n• Ведение архива\nТребования:\n• высшее образование\n• Уверенный пользователь ПК\n• Знание 1С 8:3!!!!!!!\n• Опыт работы от 3 лет обязателен.\n• Работа в государственных организациях обязательна.\n• Медицинская книжка, прививочный сертификат, справка о наличии (отсутствии) судимости, вакцинация от COVID-2019.\nУсловия:\n• \n• Полный рабочий день 5/2 пн - чт с 09:00 до 18:00, пт с 09:00 до 17:00, суббота, воскресенье - выходные;\n\n• Оформление в соответствии с трудовым законодательством Российской Федерации.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-42435913.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 40000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n \n· ведение учета движения кадров (приемы, увольнения, перемещения);\n \n· ведение учета отклонений от нормального рабочего времени (отпуска, больничные листки, неявки, прогулы);\n \n· ведение учета трудовых книжек, книги учета трудовых книжек, фиксации перехода на ЭТК;\n \n· формирование СЗВ-ТД в 1С ЗУП (без отправки в ПФР);\n \n· ведение/проверка табелей учета рабочего времени;\n \nТребования:\n \n· опыт работы в отделе кадров предприятий численностью от 500 человек;\n \n· приветствуется знание суммированного учета рабочего времени и вахтового метода работ;\n \n· хорошее знание 1С 8.3 ЗУП, Excel;\n \n· обучаемость, умение работать в режиме многозадачности, внимательность, ответственность.\n \nУсловия:\n \n· пятидневная рабочая неделя с одной рабочей субботой в месяц (в сб до 13.30);\n \n· заработная плата - полностью в официальном поле;\n \n· бесплатные обеды;\n \n· остальные соц. гарантии - в соответствии с действующим законодательством и корпоративными правилами.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-42884690.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 40000,
            "to": 45000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• полное ведение кадрового делопроизводства (административный и производственный персонал 50 чел.): приемы, переводы, увольнение, оформление приказов, трудовых договоров, доп. соглашение, формирование и ведение личных дел работников, формирование справок;\n• проверка графиков работы (графиков сменности); проверка табеля учета рабочего времени;\n• подбор персонала (преимущественно производственный персонал): размещение вакансий, анализ откликов, поиск резюме, проведение собеседований;\n• адаптация сотрудников.\nТребования:\n• знание ТК РФ;\n• опыт подбора персонала; приветствуется опыт работы с персоналом в производственных компаниях со сменными графиками работы.\n\nУсловия:\n• полное соблюдение ТК РФ: полностью официальная заработная плата 2 раза в месяц, оплата отпускных, б/л и т.д.;\n• график работы пн.-пт. с 8:30ч до 17:30ч;\n• возможность карьерного роста;\n• работа в дружном коллективе.",
        "url": "https://naro-fominsk.superjob.ru/vakansii/specialist-otdela-kadrov-45900189.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 40000,
            "to": 45000,
            "currency": "rub"
        },
        "description": "Обязанности: Расчет заработной платы, отпускных и больничных, пособий и тд;\n- кадровое делопроизводство в полном объеме: прием, перевод, увольнение; оформление трудовых договоров и дополнительных соглашений; ведение личных дел; расчет стажа, выдача справок о трудовой деятельности, копий документов, табель учета рабочего времени.\n- поиск и подбор персонала в соответствии с заявками руководителей отделов компании;\n-воинский учет в полном объеме\n-оформление иностранных сотрудников, уведомления в ФМС России.\nТребования: Образование: Высшее\nОпыт работы :От 3 лет\n• Опыт работы от 3 лет (в бухгалтерской сфере);в кадрах.\n\n• Знание проводок обязательно;\n• Опыт работы в 1С 8.3 Управление торговлей (11.2) и Бухгалтерия 3.0, ЗУП;\n• Уверенный пользователь ПК (MS Office, 1С Бухгалтерия);\n• Навыки: высокая скорость ввода, исполнительность, точность, умение видеть детали, тщательность, пунктуальность, хорошая обучаемость.\nУсловия:-работа в г. Серпухов.\n• Оформление в соответствии с Трудовым кодексом РФ;\n• Испытательный срок - 2 месяца;\n• График работы: 5/2, с 08:30 до 17:00",
        "url": "https://serpukhov.superjob.ru/vakansii/specialist-otdela-kadrov-46265893.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• ведение кадрового делопроизводства в полном объёме;\n• ведение воинского учёта.\n\nТребования:\n• высшее образование по специальности или высшее образование и переподготовка по специальности;\n• опытный пользователь ПК;\n• знание 1C 8.3;\n• опыт работы от 2-х лет.\n\nУсловия:\n• официальное трудоустройство, график 5/2, рабочий день с 9:00 до 18:00, обед с 13:00 до 14:00.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-33865863.html"
    },
    {
        "title": "Личный помощник руководителя, специалист по кадрам",
        "salary": {
            "from": 40000,
            "currency": "rub"
        },
        "description": "• Делопроизводство, кадровый учет, оплата труда\nТребования:\nрасторопный сотрудник с высшим образованием, со знанием, хотя бы основ, делопроизводства, легко обучаемый, который является и личным помощником руководителя, приятный внешне и в общении, со знанием этикета, дресс-код является обязательным требованием\nУсловия:\n• Работа на ресепшене в большом детском саду, с 9.00 до 18.00 с перерывом на обед, отпуск летом 28 кал дней, суббота, воскресенье выходной, ваш ребенок от 4-5 лет не будет помехой, так как ему будет предоставлено место в детском саду, посещение детского сада вашим ребенком будет бесплатным, обед вам также будет предоставлен бесплатно по возможности",
        "url": "https://spb.superjob.ru/vakansii/lichnyj-pomoschnik-rukovoditelya-45855001.html"
    },
    {
        "title": "Ведущий специалист отдела кадров",
        "salary": {
            "from": 35000,
            "to": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Принимает участие в работе по подбору, отбору, расстановке кадров.\n• Принимает участие в разработке перспективных и текущих планов по труду.\n• Принимает участие в работе по адаптации вновь принятых работников к производственной деятельности.\n• Контролирует:\n• Своевременное оформление приема, перевода и увольнения работников.\n• Выдачу справок об их настоящей и прошлой трудовой деятельности.\n• Подготовку документов для установления льгот и компенсаций, оформления пенсий работникам и другой установленной документации по кадрам.\n• Внесение соответствующей информации в банк данных о персонале предприятия.\n• Составляет установленную отчетность.\n• Выполняет отдельные служебные поручения своего непосредственного руководителя.\nТребования:\nУсловия:",
        "url": "https://krasnodar.superjob.ru/vakansii/veduschij-specialist-otdela-kadrov-45783088.html"
    },
    {
        "title": "Ведущий специалист отдела учета кадров",
        "salary": {
            "from": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Обеспечивать ведение трудовой книжки:\n• прием, перевод и увольнение работников;\n• оформление трудовых договоров, дополнительных соглашений к трудовым договорам, приказов по личному составу;\nСдача отчетов в ПФР\nТребования:\n• Высшее образование;\n• Знание трудового кодекса РФ;\n• Ответственность;\nУсловия:\n• Официальное трудоустройство, согласно ТК РФ;\n• Оплачиваемые отпуска, больничные листы;\n• График 5/2",
        "url": "https://kazan.superjob.ru/vakansii/veduschij-specialist-otdela-ucheta-kadrov-45868657.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 35000,
            "to": 50000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \n• Ведение кадрового делопроизводства в полном объеме (прием, перемещение, увольнение, больничные листы и т.д.).\n• Формирование и ведение личных дел работников, внесение в них изменений, связанных с трудовой деятельностью работников.\n• Составление графика отпусков, контроль исполнения, оформление отпусков, уведомлений по отпускам, составление отчетности по фактическому исполнению графика отпусков.\n• Оформление, заполнение, учет и хранение трудовых книжек, ведение журнала учета движения трудовых книжек и вкладышей к ним.\n• Предоставление информации по запросам сотрудников (копии документов, справки).\n• Работа с отчетами компании.\n• Ведение документов для с дачи в архив.\n• Консультирование руководителей структурных подразделений по вопросам применения трудового законодательства.\nТребования:\n• \n• Знание программ 1С ЗУП 8.2 и 1С 8.3;\n• Опыт работы в отделе кадров от 1 года;\n• Уверенный пользователь ПК;\n• Внимательность, ответственность, пунктуальность;\n• Толерантность.\nУсловия:\n• \n• Работа в крупной клининговой компании - прямой работодатель;\n• Численность компании более 800 человек из них 65% граждане СНГ;\n• График работы 5/2 с 08:00 до 17:00 ч., пятница до 15:45 ч.;\n• Своевременные выплаты заработной платы 2 раза в месяц;\n• Оформление согласно ТК РФ;\n• Корпоративный ДМС (не менее 1 года работы в компании);\n• Молодой дружный коллектив и лояльное руководство.\n• Работа находится в шаговой доступности от ст. м. Елизаровская (5 мин. пешком).",
        "url": "https://spb.superjob.ru/vakansii/specialist-otdela-kadrov-46166107.html"
    },
    {
        "title": "Специалист отдела кадров (миграционный учет)",
        "salary": {
            "from": 35000,
            "to": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Оформление миграционного учета иностранных граждан ; отслеживание сроков действия патента, оплаты чеков; подготовка пакета документов для постановки на миграционный учёт; подготовка уведомлений о заключении/расторжении трудовых договоров с иностранными гражданами; ведение базы; готовность к посещению почты и Единого Центра Документов; мониторинг законодательства, информирование руководителя об изменениях в миграционном законодательстве;\n• Ведение кадрового делопроизводства прием, увольнение, отпуска, переводы, больничные, командировки и др. (в том числе иностранные граждане);\n• Оформление сопутствующих кадровых документов;\n• Формирование и ведение личных дел работников, внесение в них изменений, обеспечение сохранности личных дел и конфиденциальности содержащейся в них информации;\n• Ведение, учет и регистрация трудовых книжек;\n• Отслеживание изменений в законодательстве и своевременное их применение;\n• Систематический анализ кадровой работы в компании, инициирование и разработка предложений по ее улучшению;\n• Подготовка и подача необходимой кадровой отчетности.\nТребования:\n• Желателен опыт работы в миграционном учете ;\n• Максимальный уровень ответственности;\n• Знания кадрового делопроизводства; требования миграционного законодательства;\n• Уверенное владение Excel, 1С.\nУсловия:\n• трудоустройство согласно ТК РФ;\n• оплата труда: оклад 35 000 руб на испытательный срок, далее 40 000 руб;\n• заработная плата стабильно 2 раза в месяц на карту;\n• рабочий день с 9.00 до 18.00, выходные дни - суббота, воскресенье;\n• рабочее место офис - ул Паши Савельевой 41",
        "url": "https://tver.superjob.ru/vakansii/specialist-otdela-kadrov-46167264.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\n- Подбор персонала\n\n- Ведение кадрового делопроизводства в полном объеме, знание 1С ЗУП:8.3 \n- Формирование штатного расписания, табеля рабочего времени и графика отпусков. \n- Оформление приема, увольнения, перевода и кадровых перемещений сотрудников.\n- Заключение трудовых договоров и оформление дополнительных соглашений к ним.\n- Формирование и ведение личных дел сотрудников;\n- Ведение, хранение и учет трудовых книжек сотрудников;\n- Оформление всех видов отпусков.\nТребования:\n- Опыт работы от 1 года.\n- Знание 1С:ЗУП.\nУсловия:\n- График работы 5/2, полный 8-часовой рабочий день. с 8:00 до 17:00, вых. суббота воскресенье\n- Официальная заработная плата. \n - Оформление по ТК РФ.\n- Оформление по ТК РФ.\n- Стабильная заработная плата 2 раза в месяц.\n- Работа в дружном слаженном коллективе.",
        "url": "https://penza.superjob.ru/vakansii/specialist-po-kadram-46262335.html"
    },
    {
        "title": "Кадровый специалист / Кадровик",
        "salary": {
            "from": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства государственных гражданских служащих (прием, увольнение, перевод, отпуск, больничные)\n• Ведение специального воинского учета и бронирования\n• Выполнение распоряжений руководителя в сфере своей компетенции \nТребования:\n• Наличие высшего юридического образования \n• Уверенное пользование ПК, 1С\n• Умение работать с нормативно-правовыми актами\n• Навыки делового общения \nУсловия:\n• Государственная гражданская служба \n• Отпуск от 30 календарных дней\n• ЗП включает: оклад, % за стаж ГГС, за классный чин и т.д.\n• Понедельник- четверг 9:00-18:00, пятница 9:00-16:45, выходной субботу-воскресенье",
        "url": "https://www.superjob.ru/vakansii/kadrovyj-specialist-46080456.html"
    },
    {
        "title": "Специалист кадровой службы",
        "salary": {
            "from": 35000,
            "to": 38000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение делопроизводства в отделе.\n• Оформление и ведение личных дел сотрудников. Подготовка личных дел к сдаче в архив.\n• Выдача справок о трудовой деятельности и копий документов сотрудникам по запросу.\nТребования:\n• Полное высшее образование.\n• Знание основ законодательства о ФГГС, ФТС России, основ делопроизводства, основ кадрового делопроизводства.\n• Инструкции по ведению делопроизводства, закона о защите персональных данных. Запрет на выезд за пределы РФ. Отсутствие акций и счетов в иностранных банках.\nУсловия:\n• Государственная гражданская служба по 79-ФЗ, только граждане РФ.\n• Рабочий день с 9 до 18 часов. Отпуск 30 дней, дополнительный отпуск за выслугу лет от 1 до 10 дней.\n• Льготное санаторно-курортное обеспечение.\n• Оплата проезда на общественном транспорте к месту службы.\n• Обеспечение форменной одеждой.",
        "url": "https://www.superjob.ru/vakansii/specialist-kadrovoj-sluzhby-46170275.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 32000,
            "currency": "rub"
        },
        "description": "ОБЯЗАННОСТИ:\n• Организация подписания первичных кадровых документов с сотрудниками\n• Выдача справок о трудовой деятельности сотрудникам\n• Подготовка копий кадровых документов по запросам / проверкам\n• Передача оригиналов документов в хранилище с соблюдением сроков передачи (SLA)\n• Контроль всех заявок по персоналу в заявочной системе\n• Проведение первичных кадровых мероприятий в заявочной системе\nТРЕБОВАНИЯ:\n• Опыт работы с кадровой документацией от 1 года;\n• Знание трудового кодекса; отличное знание трудового законодательства\n• Владение компьютером и офисными программами (особенно эксель)\n• Быстрая обучаемость\n• Знание SAP HR будет преимуществом;\nУСЛОВИЯ:\n• Оформление согласно ТК РФ в Компании 1 на рынке продуктового ритейла\n• полный соцпакет, широкий пакет услуг ДМС\n• корпоративные скидки 5-10% в магазинах Х5 (\"Пятерочка\", \"Перекресток\", \"Карусель\")\n• Годовая премия\n• Обучение внутри Компании, повышение квалификации\n• яркая корпоративная жизнь, новогодние подарки детям",
        "url": "https://nizhnekamsk.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-46034623.html"
    },
    {
        "title": "Ведущий специалист отдела кадров",
        "salary": {
            "from": 32000,
            "to": 35000,
            "currency": "rub"
        },
        "description": "ГОСУДАРСТВЕННАЯ ГРАЖДАНСКАЯ СЛУЖБА. Ведение участка отдела кадров в городе Калининград (36 человек). Центральный офис находится В Санкт-Петербурге.\nработа осуществляется в соответствии с 79-ФЗ, 273-ФЗ \nОпыт работы на госслужбе обязателен.\nОбязанности:\n• прием, увольнение\n• отпуска\n• личные дела, карточки Т-2\n• сверка воинских билетов\n• принять справки о доходах\n• заполнение журналов, ведомостей и так далее\n• изучение нормативной базы, новых законов, приказов.\n• самостоятельность\n• антикоррупция (знать и ориентироваться)\n• должностные регламенты\n• табели\nТребования:\n• наличие высшего образования\n• опыт работы в кадрах государственной службы - обязателен\nУсловия:\n• график работы 5/2\n• пн -чт с 07.30 до 16.30\n• пт - 07.30 - 15.30\n• отпуск от 33 дней",
        "url": "https://kaliningrad.superjob.ru/vakansii/veduschij-specialist-otdela-kadrov-46229876.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\nВедение кадрового делопроизводства в полном объеме (до 500 работников).\n\nТребования:\n\nЖелателен опыт кадровой работы в вузе.\nХорошее знание Трудового кодекса Российской Федерации.\n\nУсловия:\n\n\nЕжедневно с 8:30 до 17:30 час., в пятницу до 16:30 час.\n\nОбеденный перерыв с 12:00 до 12:48 час.\nСуббота и воскресенье - выходные.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-27232793.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 30000,
            "to": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных., работа в программе 1С \"ЗКГУ\", знание порядка организации воинского учета в учреждениях, бронирование, работа в программе ФРМР, установленная отчетность, выдача справок о стаже работников, оформление наградных листов, подготовка документов работникам для повышения квалификации, аккредитации, получения квалификационной категории\nТребования:\n• высшее профильное образование или высшее образование и курсы специалиста по кадрам-ОБЯЗАТЕЛЬНО\n• знание программы 1С \"ЗКГУ\"-ОБЯЗАТЕЛЬНО\nУсловия:ДЕКРЕТНОЕ МЕСТО\n• полный соц. пакет, официальное трудоустройство, пятидневная рабочая неделя.",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-43069651.html"
    },
    {
        "title": "Менеджер по персоналу/ специалист по кадрам",
        "salary": {
            "from": 30000,
            "to": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме (прием, перевод, увольнение, совмещения, отпуска, командировки, поощрения).\n• формирование и ведение личных дел, личных карточек Т-2\n• Учет рабочего времени, ведение табелей\n• Составление и соблюдение графика отпусков\n• Разработка должностных инструкций с соблюдением профстандарта.\n• Ведение штатной расстановки\n• Внесение информации в различные базы о количественном и качественном составе работников и их движении.\n• Подготовка и сдача отчетности в СФР \nТребования:\n• Желателен опыт работы в бюджетной сфере\n• Опыт ведения кадрового делопроизводства от 200 чел.\n• Знание трудового законодательства\n• Знание 1С ЗУП, Excel\n• Желательно знание воинского учета\nУсловия:\n• Пятидневная рабочая неделя с 8.00 до 16.30\n• Доставка от автовокзала центрального района\n• Стабильная выплата з.п.",
        "url": "https://tolyatti.superjob.ru/vakansii/menedzher-po-personalu-45971663.html"
    },
    {
        "title": "Специалист 3 разряда отдела административно-кадровой работы",
        "salary": {
            "from": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в электронной системе ЕИСУКС\n• Отчетность в СФР, Нижегородстат, ФСС\n• Оформление приема и увольнения, ведение бумажных и электронных трудовых книжек\n• Составление графика отпусков, контроль исполнения\n• Обеспечение конкурсных процедур в Единой информационной системе управления кадровым составом государственной гражданской службы (ЕИСУ КС)\n• Участие в мероприятиях по противодействию коррупции\n• Архив\nТребования:\n• Среднее профессиональное образование \n• Ответственность, организованность\n• Опыт работы в Единой информационной системе управления кадровым составом государственной гражданской службы (ЕИСУ КС) и других информационных программах \"Зарплата и кадры\" будет являться преимуществом\nУсловия:\n• государственная гражданская служба; \n• 100% белая оплата труда( надбавка за особые условия гражданской службы, ежемесячное денежное поощрение, надбавка за выслугу лет, надбавка за классный чин) + система премирования за выполнение особо важных и сложных заданий; \n• ежегодный оплачиваемый отпуск от 33 до 43 календарных дней; возможность получения дополнительного профессионального образования - повышение квалификации.\nГрафик работы: с понедельника по четверг с 09-00 до 18-00, пятница с 09-00 до 17-00, обед с 12-00 до 12-48.",
        "url": "https://nn.superjob.ru/vakansii/specialist-3-razryada-otdela-administrativno-kadrovoj-raboty-38910782.html"
    },
    {
        "title": "Специалист кадрового делопроизводства",
        "salary": {
            "from": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Ведение кадрового делопроизводства в полном объёме;\n• Документальное оформление приема и увольнения сотрудников, перевода персонала на другие штатные единицы;\n• Оформление всех видов отпусков, составление графиков отпусков;\n• Формирование табеля учета рабочего времени работников;\n• Разработка и составление штатного расписания;\n\n• Заполнение трудовых книжек, подсчет трудового стажа, выдача справок о настоящей и прошлой трудовой деятельности работников;\n• Ведение личных дел персонала. Оформление дел для сдачи в архив.\n• Подготовка и предоставление отчетности по кадровому учету.\nТребования:\n• Опыт работы от 1 года в должности с аналогичным функционалом;\n• Высшее образование: предпочтительно юридическое, экономическое либо управление персоналом;\n• Уверенный пользователь ПК, 1С: ЗКГУ, Консультант плюс, работа с электронным документооборотом;\n• Знание кадрового делопроизводства и Трудового кодекса РФ.\n• Коммуникабельность, стрессоустойчивость, умение работать в режиме многозадачности, доброжелательность.\nУсловия:\n• Работа в Центре города в стабильной крупнейшей в регионе образовательной организации;\n• Оформление в соответствии с ТК РФ;\n• Нормированный рабочий день, 5/2 с 08:30 до 17:00;\n• Ежегодный оплачиваемый отпуск 28 календарных дней;\n• Система дополнительных социальных гарантий со стороны профсоюзной организации ЮФУ;\n• Возможность роста и профессионального развития.",
        "url": "https://rnd.superjob.ru/vakansii/specialist-kadrovogo-deloproizvodstva-46207164.html"
    },
    {
        "title": "Специалист отдела кадров (миграционный учет)",
        "salary": {
            "from": 30000,
            "to": 35000,
            "currency": "rub"
        },
        "description": "OKSMA FAMILY GROUP – это надёжная и стабильная ресторанная компания с историей. Сегодня успешно работают 7, самых известных и популярных ресторанов в Волгограде.\nМы в поиске внимательного и ответственного специалиста отдела кадров (миграционный учет).\nОбязанности:\n• ведение кадрового делопроизводства в полном объеме для иностранных граждан;\n• взаимодействие с контролирующими органами;\n• прием, увольнение иностранных граждан ( в части подготовки документов для подачи в УФМС);\n• отслеживание сроков действия документов иностранных граждан (регистрация и т.д.);\n• оформление иностранных граждан на работу и проведение кадровых процедур в программе 1С: 8.3.ЗУП;\n• подготовка Уведомлений о заключении и расторжении договоров с иностранными гражданами;\n• ведение Списка иностранных граждан с внесением данных о разрешительных документах и сроках их действия.\nТребования:\n• отличное знание 1С:8.3 ЗУП;\n• высшее образование;\n• опыт работы от 2-х лет с иностранными гражданами и взаимодействия с органами исполнительной власти в части трудового и миграционного законодательства;\n• опытный пользователь MS Office;\n• опыт работы с большим объемом документов в режиме многозадачности;\n• ответственность, исполнительность, внимательность, высокая работоспособность, четкость, структурированность мышления.\nУсловия:\n• официальное трудоустройство по ТК РФ;\n• стабильную заработную плату от 30 000 руб. с выплатой 2 раза в месяц;\n• работу в команде профессионалов;\n• полный рабочий день 5/2 с 8.30.00 до 17.30;\n• компенсация затрат на ежемесячные занятия спортом.",
        "url": "https://volgograd.superjob.ru/vakansii/specialist-otdela-kadrov-46237396.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 30000,
            "to": 40000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровая отчетность\n• Обработка кадровых документов, формирование личных дел, архивирование;\n• Отправка корреспонденции \n• Работа в программе 1С кадры\n• Выполнение поручений руководителя.\nТребования:\n• Высшее образование\n• Опыт работы не менее 3 лет\nУсловия:\n• З/п на испытательном сроке 30 000руб.\n• 8-часовая рабочий день, отпуск 36 дней.",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-46275361.html"
    },
    {
        "title": "Специалист 1 разряда отдела кадров",
        "salary": {
            "from": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• кадровое делопроизводство, архив, воспитательная работа\n\nТребования:\n• образование не ниже среднего профессионального\n\nУсловия:\n• отпуск от 30 дней, белая з/п",
        "url": "https://www.superjob.ru/vakansii/specialist-1-razryada-otdela-kadrov-36378573.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 26000,
            "to": 30000,
            "currency": "rub"
        },
        "description": "Работа по срочному договору\nОбязанности:\n• Ведение кадрового делопроизводства в полном объеме ; \n• оформление приказов по личному составу: прием, перевод/перемещение, увольнение; • формирование и ведение личных дел и трудовых книжек, личных карточек Т-2;\n • оформление договоров: бессрочный, срочный, по совместительству;\n• ведение журналов регистрации документов по личному составу; \n• обработка персональных данных, воинский учет; \n• ознакомление работников с кадровыми документами и ЛНА; \n• подготовка справок, копий кадровых документов;\n • подготовка внутренней отчетности; \n• участие в разработке локальных актов организации ; \n• консультации сотрудников по вопросам трудового законодательства. \n• подготовка СЗВ-ТД, СТД-Р;\n • формирование личных дел сотрудников/подготовка к сдаче в архив;\n • проведение организационно-штатных мероприятий, внесение изменений в штатное расписание;\n• оформление всех видов отпусков, ведение графика отпусков: основной, дополнительный, без сохранения з/п, по беременности и родам, по уходу за ребенком, учебный; \n• ведение учета предоставления отпусков работникам и осуществление контроля за составлением и соблюдением графиков отпусков; \n• Командировки: составление приказов.",
        "url": "https://habarovsk.superjob.ru/vakansii/specialist-po-kadram-45478760.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 25000,
            "to": 30000,
            "currency": "rub"
        },
        "description": "Высшее образование, желателен опыт работы в системе МВД, отсутствие судимости и компрометирующих сведений у кандидата и близких родственников, ответственность, исполнительность.",
        "url": "https://www.superjob.ru/vakansii/specialist-otdela-kadrov-31472999.html"
    },
    {
        "title": "Специалист отдела государственной службы и кадров",
        "salary": {
            "from": 25000,
            "to": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\nВедение кадрового делопроизводства\nОтчетность\n\nТребования:\n\nВысшее образование.\nОпыт работы по специальности и дополнительные навыки приветствуются.\n\nУсловия:\n\nФиксированный рабочий график, ежегодный оплачиваемый отпуск от 33 до 43 дней.\nВозможность повышения квалификации за счет работодателя.\nКадровый резерв.",
        "url": "https://spb.superjob.ru/vakansii/specialist-otdela-gosudarstvennoj-sluzhby-i-kadrov-30722974.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 25000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Ведение воинского учета в соответствии с действующим законодательством\n• Подготовка и своевременная сдача отчетов в Пенсионный Фонд Российской Федерации\n• Ознакомление сотрудников больницы с приказами и локальными нормативными актами.\n• Выдача справок о трудовом стаже и о фактах работы работающих и уволенных сотрудников и др. \n\nТребования:\n\n• средне-профессиональное, высшее образование\n• знание кадровой работы\nУсловия:\n• пятидневная рабочая неделя с 8-30 до 17-00 (обед с 12-00 до 12-30)\n• оформление согласно ТК РФ\n• полный соцпакет",
        "url": "https://kostroma.superjob.ru/vakansii/specialist-po-kadram-44275711.html"
    },
    {
        "title": "Старший специалист 2 разряда отдела кадров и безопасности",
        "salary": {
            "from": 25000,
            "to": 35000,
            "currency": "rub"
        },
        "description": "Обязанности:\nКадровое делопроизводство в полном объеме (приемы, увольнения, переводы, отпуска, командировки, ведение журналов, формирование Т-2ГС);\nСоставление и контроль графиков отпусков работников;\nОформление ЭЛН;\nУчет и ведение трудовых книжек;\nВедение воинского учёта;\nДокументационное оформление наставничества, адаптации и испытания принятых сотрудников\nОсуществление учета, ведения и хранения личных дел федеральных государственных гражданских служащих и работников Инспекции\n\n\nТребования:\nНаличие высшего образования (юридическое, управление персоналом, экономика, государственное и муниципальное управление и т.д.).\nзнание Федерального закона 79- ФЗ \"О государственной гражданской службе Российской Федерации\", Трудового кодекса Российской Федерации\nПриветствуется знание программного обеспечения \"ЕИСУКС\"\nОпыт работы от 1 года \nОтветственность, стрессоустойчивость; \n\n\nУсловия:\nПятидневная рабочая неделя (понедельник - четверг с 9:00 до 18.00, пятница с 9:00 до 16.45)\nОформление по 79-ФЗ \"О государственной гражданской службе Российской Федерации\nЕЖЕМЕСЯЧНЫЕ премии за выполнение особо важных и сложных заданий\nЕжеквартальное материальное стимулирование+единовременные выплаты при предоставлении ежегодного оплачиваемого отпуска и материальной помощи\nОтпуск от 30 календарных дней+ дополнительный отпуск за выслугу лет\nПовышение квалификации за счет средств Инспекции.\nОбучение на рабочем месте\nПрикрепление к ведомственной поликлинике\nВозможно предоставление путевок в санатории.\nПрикрепление на период испытательного срока наставника",
        "url": "https://stupino.superjob.ru/vakansii/starshij-specialist-2-razryada-otdela-kadrov-i-bezopasnosti-45843530.html"
    },
    {
        "title": "Ведущий специалист по кадрам",
        "salary": {
            "from": 25000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• ведение воинского учета\n• прием сотрудников на работу\n• составление графика отпусков\n• ведение кадровой документации\n• расчет пенсий, льгот и компенсаций\n• составление расписания сотрудников\n• оформление дисциплинарных взысканий\n• оформление и хранение трудовых книжек\n• подготовка локальных нормативных документов\n• подготовка приказов, касающихся кадровых вопросов\n• формирование отчетности для государственных органов \nТребования:\nсоблюдение норм деловой этики и трудового законодательства, аккуратность, ответственность, исполнительность\nУсловия:\nВременная работа (на период нахождения основного сотрудника в отпуске по уходу за ребенком)",
        "url": "https://volosovo.superjob.ru/vakansii/veduschij-specialist-po-kadram-46137092.html"
    },
    {
        "title": "Специалист 1 разряда отдела кадров",
        "salary": {
            "from": 25000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• кадровое делопроизводство \n• ведение личных дел в соответствии с 609 Указом Президента\n• \n\n\nТребования:\nгражданство РФ\nвысшее или среднее профессиональное образование\nУсловия:\n• возможно испытание на срок от 1 месяца.\n• Рабочий день с 9.00 до 18.00 (пятница: с 9.00 до 16.45). Пятидневная рабочая неделя.\n• Надбавка за выслугу лет.\n• Премии по итогам работы за месяц, квартал. Ежегодный основной отпуск 30 к. д. и дополнительные отпуска за ненормированный служебный день и выслугу лет.\n• Единовременная выплата и материальная помощь к ежегодному отпуску (3 должностных оклада+3 оклада за классный чин).\n• Ведомственные лечебно-оздоровительные учреждения (с оплатой проезда).\nПолный рабочий день\nНа территории работодателя",
        "url": "https://spb.superjob.ru/vakansii/specialist-1-razryada-otdela-kadrov-45618964.html"
    },
    {
        "title": "Менеджер по персоналу / Специалист по кадрам",
        "salary": {
            "from": 20000,
            "to": 30000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство (прием, увольнение, перевод, предоставление отпусков сотрудникам)\nТребования:\n• Уверенный пользователь ПК\n• Внимательность, ответственность, пунктуальность\n• Знание трудового законодательства\nУсловия:\n• Работа в государственном учреждении\n• Оформление по ТК РФ\n• Своевременные выплаты заработной платы 2 раза в месяц\n• Ежегодный оплачиваемый отпуск 28 календарных дней, дополнительный отпуск при наличии выслуги \n• Дополнительные премии по итогам работы",
        "url": "https://spb.superjob.ru/vakansii/menedzher-po-personalu-43136175.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 20000,
            "to": 60000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• приёмы, увольнения, переводы;\n• ведение и хранение трудовых книжек;\n• формирование и ведение личных дел работников, карточек Т-2;\n• оформление трудовых договоров, доп. соглашений, приказов по личному составу;\n• сменные графики работы, суммированный учёт рабочего времени;\n• отпуска (оформление, перенос, контроль исполнения графика отпусков, участие в составлении), оформление отпусков по уходу за ребёнком, учебных, без сохранения заработной платы и т. д.;\n• больничные (получение от сотрудников, уточнение расхождений (при наличии), передача в отдел расчёта ЗП);\n• табели учёта рабочего времени (составление, проверка, уточнение, корректировка);\n• командировки (оформление приказов, ознакомление сотрудников, взаимодействие с бухгалтерией);\n• участие в ведении ВУС (первичная проверка документов при приёме, выдача направлений для постановки на воинский учёт (при необходимости));\n• взаимодействие с руководителями структурных подразделений, отделом расчета заработной платы, службой охраны труда;\n• выдача документов по запросам работников (справки, заверенные копии и т. д.);\n• взаимодействие с Пенсионным фондом (участие в подготовке пакетов документов по вы выходу на пенсию);\n• оформление документов для наложения дисциплинарных взысканий; \n\n• консультирование сотрудников по вопросам трудового законодательства; \nТребования:\n• Знание 1С: ЗУП;\n• Знание трудового и налогового законодательства;\n• Знание кадрового делопроизводства;\nУсловия:\n• Присутствие в офисе 1-2 дня в неделю;\n• Возможность работы по договору ГПХ;",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-46122785.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 19491,
            "to": 21000,
            "currency": "rub"
        },
        "description": "Обязанности: Ведение воинского учета, работа с архивом, ведение кадрового делопроизводство.\nТребования:\n• Знание воинского учета! \nУсловия:\n• Полный рабочий день(с 8:45 до 17:00)\n• Отпуск от 50 дней\n• Ежегодная материальная помощь\n• Годовая премия, квартальные премии\n• Дружный коллектив.",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-46154652.html"
    },
    {
        "title": "Главный специалист-эксперт отдела кадров",
        "salary": {
            "from": 17000,
            "to": 32000,
            "currency": "rub"
        },
        "description": "Обязанности:\nВедение кадрового делопроизводства в соответствии с Федеральным законом от 27.07.2004 79-ФЗ \" О государственной гражданской службе Российской Федерации\" и Трудовым кодексом\n\nТребования:\nЗнание Федерального закона от 27.07.2004 79-ФЗ \" О государственной гражданской службе Российской Федерации\"\nОпыт работы в отделе кадров на госслужбе.\nЗнание кадрового делопроизводства, опыт подготовки проектов приказов, связанных с поступлением на гражданскую службу, ее прохождением.\n Желательно иметь опыт работы в программе ДКС, на Федеральном портале ЕИСУКС \nУсловия:\nГарантии в соответствии с действующим законодательством \nОформление по ТК РФ, белая з/п; \n\nОтпуск от 33 календарных дней (в зависимости от стажа);\nЕдиновременная материальная помощь к отпуску; премии.\n\nВозможность обучения;\nПолный рабочий день\nНа территории работодателя",
        "url": "https://spb.superjob.ru/vakansii/glavnyj-specialist-ekspert-otdela-kadrov-34430440.html"
    },
    {
        "title": "Специалист 1 разряда отдела кадров",
        "salary": {
            "from": 16242,
            "currency": "rub"
        },
        "description": "Гражданство Российской Федерации\nВысшее образование или среднее профессиональное образование по специальности управление персоналом и юридическим специальностям\nБез предъявления к опыту и стажу работы (опыт работы в налоговых органах приветствуется)",
        "url": "https://www.superjob.ru/vakansii/specialist-1-razryada-otdela-kadrov-29410889.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных. Временно на период отпуска по беременности и родам и отпуска по уходу за ребенком основного работника.\n\nТребования:\n• при поступлении на работу медицинский осмотр \nУсловия:\n• пятидневная рабочая неделя с 9.30 до 17.00, суббота, воскресенье - выходные дни",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-46117095.html"
    },
    {
        "title": "Начальник / Специалист по подбору кадров",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Наличие профильного образования и опыта работы по специальности от 3-х лет. \nЗнание и понимание технологии работы с кадрами\nВысокая трудоспособность, желание и умение учиться\nУверенный пользователь ПК - MS Office\nНавыки подбора персонала, проведение интервью, оценки кандидатов, проведение адаптационных моментов;\nУмение работать в режиме многозначности;\nЛичные качества: исполнительность, ответственность, коммуникабельность, организованность, оперативность, нацеленность на результат.",
        "url": "https://nalchik.superjob.ru/vakansii/nachalnik-30637062.html"
    },
    {
        "title": "Специалист отдела кадров (Бухгалтер)",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n1. работа в программе «1С. Зарплата и кадры» по введению тарификации работников, штатного расписания;\n2. обработка и проведение первичных документов по заработной плате работников в 1С (изменение нагрузки, выплаты за исполнение обязанностей временно отсутствующего работника и т.п.);\n3. своевременная сдача отчетов в Пенсионный фонд Российской Федерации, СЗВ-ТД, СЗВ-М, СЗВ-СТАЖ, ЕФС-1 и др.; \n4. выдача справок работникам (2НДФЛ, 182-н, сведения о трудовой деятельности и т.п.)\n5. ведение табеля учета рабочего времени \n6. оформление стандартных налоговых вычетов;\n7. ведение и расчет листков о временной нетрудоспособности работников;\n8. оформление единовременного пособия при рождении ребенка и ежемесячного пособия по уходу за ребенком до 3-х лет.\n9. предоставление справок по месту требования, копии трудовых книжек и других документов;\n10. контроль наличия и правильность заполнения индивидуальных графиков работы \nТребования:\n• вакцинация covid\n• справка об отсутствии судимости\n• опыт работы в системе образования приветствуется",
        "url": "https://www.superjob.ru/vakansii/specialist-otdela-kadrov-44735499.html"
    },
    {
        "title": "Главный специалист отдела государственной службы и кадров",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Исполнение обязанностей, предусмотренных ст.15, ст.44 Федерального закона от 27.07.2004 79-ФЗ «О государственной гражданской службе Российской Федерации»\n• Ведение кадрового делопроизводства в полном объеме\nТребования:\n• высшее профессиональное образование по направлениям подготовки (специальностям), входящим в укрупненные группы: «Экономика и управление», \"Юриспруденция\", «Государственное или муниципальное управление»\n• стаж гражданской службы или стаж работы по специальности, направлению подготовки не менее двух лет\n• знание законодательства о государственной гражданской службе, а также - Федеральный закон от 27.07.2004 79-ФЗ «О государственной гражданской службе Российской Федерации»; Федеральный закон от 25.12.2008 273-ФЗ «О противодействии коррупции»; Федеральный закон от 27.05.2003 58-ФЗ «О системе государственной службы Российской Федерации»\nУсловия:\n• пятидневная рабочая неделя, с 08:30 до 18:00, выходной - суббота, воскресенье",
        "url": "https://sevastopol.superjob.ru/vakansii/glavnyj-specialist-otdela-gosudarstvennoj-sluzhby-i-kadrov-45504892.html"
    },
    {
        "title": "Специалист по кадровому документообороту (офис-менеджер)",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Банк ВТБ приглашает кандидатов в отдел по документообороту и архиву Вакансия открыта в рамках проекта по интеграции ЛЮДЕЙ С ИНВАЛИДНОСТЬЮ в общественную жизнь и в целях соблюдения требований СТ.21 Федерального закона \"О социальной защите инвалидов\".\nОбязанности:\n• Регистрация входящей/исходящей корреспонденции.\n• Курирование ознакомления с кадровыми документами, печать документов, визировование, передача по реестрам ответственным лицам.\n• Оформление с сотрудниками пакетов документов по беременности и родам, отпуск по уходу за ребенком, пособие по уходу за ребенком, передача пакетов документов в бухгалтерию/кадры по реестру.\n• Консультирование сотрудников по КДП, охране труда, сервисам самообслуживания.\nТребования:\n• Опыт работы в сфере документооборота будет преимуществом;\n• Образование не ниже средне-профессионального, желательно – высшее;\n• Уверенное владение ПК;\n• Навык работы в условиях многозадачности (умение быстро переключаться и расставлять приоритеты).\nУсловия:\n• Трудоустройство согласно Законодательству;\n• Полная занятость, пятидневная рабочая неделя в офисе;\n• Конкурентная заработная плата;\n• Профессиональное обучение и развитие;\n• Добровольное медицинское страхование, льготные условия кредитования;\n• Возможность построить карьеру в ведущем банке России.",
        "url": "https://krasnoyarsk.superjob.ru/vakansii/specialist-po-kadrovomu-dokumentooborotu-45693802.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных.\n• ведение воинского учета",
        "url": "https://gubkin.superjob.ru/vakansii/specialist-po-kadram-45717599.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \nНаградная политика:\nПодготовка документов для представления работников к различным видам наград на основании плана награждения и в соответствии с Наградной политикой ФГУП «Атомфлот»;\nОказание содействия руководителям структурных подразделений в подготовке комплекта документов для представления работника к награде.\nВзаимодействие со структурными подразделениями в части согласования кандидатов для награждения.\nРешение организационных вопросов в целях вручения наград работникам предприятия\n• Воинский учет.\nВедение воинского учета работников ФГУП «Атомфлот» в соответствии с Единой отраслевой инструкцией по воинскому учету в том числе:\nНаправление информационных писем в адрес военных комиссариатов; составление различной отчетности в части касаемой воинского учета работников ФГУП «Атомфлот»; осуществление взаимодействия с военными комиссариатами различных регионов России; осуществление постановки на воинский учет военнообязанных работников предприятия в ВК г. Мурманска.\nТребования:\n• Высшее образование\n• Опыт работы по профилю от 1 года- ведение КДП, воинского учета\nУсловия:\n• Официальное трудоустройство согласно ТК РФ.\n\n• Расширенные соц.гарантии : оплата проезда к месту отдыха один раз в 2 года, полис ДМС, мат.помощь, санаторно-курортное лечение, \n• Корпоративный транспорт до территории.\n• График работы пятидневка с 09:00\n• Работа в стабильной успешной компании\n• Возможности для карьерного и профессионального роста",
        "url": "https://murmansk.superjob.ru/vakansii/specialist-otdela-kadrov-45854551.html"
    },
    {
        "title": "Специалист отдела кадров",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n· Ведение кадрового делопроизводства в полном объеме (штат 250 человек);\n• \n· Формирование статистической и управленческой отчетности в том числе: СЗВ-ТД, СЗВ-СТАЖ и т.д.), Росстат, Соц.страх (формирование и передача данных листов нетрудоспособности);\n· Ведения воинского учета;\n· Своевременное ознакомление работников с внутренними локально-нормативными актами и кадровыми документами, связанными с трудовой деятельностью работников;\n· Предоставление работникам кадровых справок и заверенных копий документов;\n· Подготовка кадровых документов для начисления заработной платы, взаимодействие с бухгалтерией;\n· Взаимодействие со страховыми компаниями по вопросам добровольного медицинского страхования и страхования от несчастных случаев работников;\n· Участие в подборе персонала.\nТребования:\n •Высшее образование;\n •Опыт работы от 3 лет в компании численностью более 200 чел.;\n• \n•Уверенное знание ТК РФ с учётом последних изменений, умение грамотно применять их на практике;\n•Знание суммированного учета рабочего времени (желательно);\n•Отличное знание Excel, Word, программы 1С ЗУП 8.3;\n•Положительный опыт прохождения проверок контролирующих органов (желательно);\n•Опыт прохождения кадрового аудита; проверок контролирующих органов;\n•Умение и готовность работать с большим объёмом информации в условиях многозадачности, умение расставлять приоритеты, высокий уровень внимательности, исполнительность, коммуникабельность, грамотная устная и письменная речь.\nУсловия:\n· Оформление по ТК РФ;\n· ДМС;\n· График работы: 5/2 с 9:30 до 18:30 час., выходные - суббота и воскресенье.",
        "url": "https://habarovsk.superjob.ru/vakansii/specialist-otdela-kadrov-45869215.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Команда Fix Price в поисках специалиста по кадровому делопроизводству.\nЕсли у Вас есть опыт работы с кадровым учетом, Вы ответственны, внимательны и хотите продолжить свое развитие в области кадрового делопроизводства, то нам по пути!\nВам предстоит:\n• Ведение кадрового делопроизводства в полном объеме (приемы, переводы, увольнения, отпуска, больничные, табельный учет, подготовка иных документов по запросу: справки, заверенные копии);\n• Консультирование по кадровым вопросам сотрудников магазинов;\n• Учет, ведение, хранение трудовых книжек и личных дел работников;\n• Организация хранения иных кадровых документов, а также подготовка документов для сдачи в архив;\n• Ведение отчетности по результатам работы.\nМы ожидаем:\n• Релевантный опыт работы от года;\n• Знание действующего трудового законодательства, нормативных документов, умение грамотно применять их на практике;\n• Умение систематизировать информацию и работать с большим объемом документов;\n• Желание работать на качество, совершенствовать свои способности и навыки.\nМы предлагаем:\n• Работу в крупной международной компании;\n• Официальное оформление по ТК РФ;\n• Полностью белая заработная плата;\n• График работы: 5/2;\n• Комфортный офис в шаговой доступности от м. Динамо/Петровский парк (до 7 минут пешком);\n• Уютную Food-зону (оборудованную холодильниками, микроволновками, кофемашиной и вендинговым автоматом с готовой едой);\n• Отсутствие строгого дресс-кода (smart casual).\nДополнительные бонусы:\n• Работа в дружной команде и развитая корпоративная жизнь;\n• Возможность профессионального и карьерного роста, гибкое отношение к новым идеям;\n• Корпоративное обучение Fix Price School (вебинары и тренинги от наших экспертов на различные тематики);\n• Программа ДМС через год работы и премиум подписка на медицинской платформе с первого рабочего дня;\n• Программа лояльности в сети магазинов компании (бонусная карта Fix Price Business);\n• Подарки на день рождения;\n• Доплата к больничным и отпускам до полной заработной платы.",
        "url": "https://www.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-45737662.html"
    },
    {
        "title": "Специалист по кадровому учету",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Вакансия открыта на период декретного отпуска основного сотрудника\nМы предлагаем:\n• Доставку корпоративным транспортом\n• Интересную работу в команде профессионалов\n• Официальное трудоустройство\n• График работы: 5/2 с 08:30 до 17:30\nТребования:\n• Образование от средне-профессионального по профилю должности\n• Курсы повышения квалификации в области кадрового делопроизводства приветствуются;\n• Уверенный пользователь ПК;\n• Знание 1С: УПП;\n• Знание трудового законодательства, основ делопроизводства\n• Грамотная устная и письменная речь;\n• Опыт работы в аналогичной должности будет преимуществом.\nОбязанности:\n• Ведение кадрового делопроизводства в полном объеме;\n• Оформление приема, перевода и увольнений работников;\n• Формирование и ведение личных дел работников;\n• Ведение и учет трудовых книжек;\n• Ведение воинского учета;\n• Оформление всех видов отпусков, ведение графика отпусков;\n• Формирование и проверка табеля рабочего времени;\n• Подготовка документов к сдаче на хранение в архив.",
        "url": "https://tver.superjob.ru/vakansii/specialist-po-kadrovomu-uchetu-46178499.html"
    },
    {
        "title": "Специалист по кадрам и делопроизводству",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Кадровое делопроизводство в полном объеме: прием, увольнение, заполнение трудовых книжек, ведение личных дел, учет больничных.\nТребования:\n• На должность специалиста отдела кадров назначается лицо, имеющее высшее профессиональное образование.\n Специалист отдела кадров\n• Законодательные и нормативные правовые акты, методические материалы по вопросам управления персоналом.\n• Трудовое законодательство.\n• Структуру и штаты учреждения, его профиль, специализацию и перспективы развития.\n• Методы анализа профессионально-квалификационной структуры кадров.\n• Положения о проведении аттестации.\n• Порядок оформления, ведения и хранения документации, связанной с кадрами и их движением.\n• Порядок составления отчетности по кадрам.\n• Правила внутреннего трудового распорядка.\n• Правила и нормы охраны труда, техники безопасности.\nУсловия:\nВыполняет работу по комплектованию учреждения кадрами требуемых профессий, специальностей и квалификации.\nПринимает участие в работе по подбору, отбору, расстановке кадров.\nПроводит своевременное оформление приема, перевода и увольнения работников в соответствии с трудовым законодательством, положениями, инструкциями и приказами директора, учет личного состава, выдачу справок о настоящей и прошлой трудовой деятельности работников, хранение и заполнение трудовых книжек, и ведение установленной документации по кадрам, а также подготовку материалов для представления персонала к поощрениям и награждениям.\nВедёт табельный учет, составление и выполнение графиков отпусков, контроль за состоянием трудовой дисциплины и соблюдением работниками правил внутреннего трудового распорядка.\n0,5 ставки",
        "url": "https://irkutsk.superjob.ru/vakansii/specialist-po-kadram-i-deloproizvodstvu-46273107.html"
    },
    {
        "title": "Специалист по кадровому делопроизводству",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности\n• Оформление приемов, переводов, увольнений, графиков отпусков.\n• Проверка и внесение табелей, закрытие заработной платы в 1С ЗУП и в 1С ЗУП КОРР.\n• Подготовка приказов по личному составу.\n• Выдача справок.\n• Консультирование работников по трудовым вопросам.\n• Подготовка уведомлений и дополнительных соглашений по изменениям условий трудовых договоров.\nТребования\n• Высшее профессиональное образование.\n• Знание 1С 8.3 ЗУП.\n• \nОпыт работы от 3 лет.\nУсловия\n\n• Работа в офисе г. Магадан.\n• 5-дневная рабочая неделя.\n• Испытательный срок 3 месяца.",
        "url": "https://magadan.superjob.ru/vakansii/specialist-po-kadrovomu-deloproizvodstvu-46281176.html"
    },
    {
        "title": "Специалист по кадрам, делопроизводитель",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• В соответствии с должностными инструкциями \n• \nТребования:\n• знание трудового кодекса\n• высокий уровень коммуникативной культуры\n• опыт работы\nУсловия:\n• Пятидневная рабочая неделя \n• рядом с метро Черная речка",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-37866312.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Должностные обязанности:\n• ведение кадрового делопроизводства (прием, перевод, увольнение);\n• ведение учета трудовых книжек, выдача СТД-Р ;\n• выдача справок и копий трудовых книжек по запросу сотрудников;\n• внесение информации по кадрам в Параграф;\n\n• работа с трудовыми договорами, доп. соглашениями ;\n• ведение архива по кадрам.\n\nТребования:\n• опытный пользователей ПК;\n\n• хорошее знание кадрового делопроизводства;\n• знание трудового законодательства;\n• желательно - опыт работы с иностранными гражданами (СНГ, ЕАС)\n• способность нести ответственность за результат;\n• активность;\n• умение работать в режиме многозадачности.\n\nУсловия:\n• график работы: понедельник-пятница с 09:00 до 18:00;\n• оформление согласно ТК РФ;\n• оплата по договоренности , обсуждается на собеседовании;\n• официальное оформление, согласно ТК РФ;\n• выплата з/ платы 2 раза в месяц без задержек.",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-38944307.html"
    },
    {
        "title": "Специалист по кадрам",
        "salary": {
            "from": 0,
            "currency": "rub"
        },
        "description": "Обязанности:\n• ведение кадрового делопроизводства в соответствии с ТК РФ в полном объеме (100-120 человек) в единственном лице;\n• ведение воинского учета;\n• оформление приказов (отпуска, прием, перевод, увольнение, совмещение);\n• оформление личных карточек Т-2;\n• формирование личных папок;\n• штатное расписание;\n• трудовые договора и доп. соглашения;\n• графики отпусков;\n• сдача отчетности в контролирующие органы.\nТребования:\n• профильное образование (высшее)\n• наличие актуальных знаний в области кадрового делопроизводства;\n• внимательность, аккуратность, стрессоустойчивость, коммуникабельность;\n• желательный предыдущий опыт работы от 2 лет.\n• Вашим преимуществом будет опыт ведения воинского учета.\nУсловия:\n• только официальное трудоустройство, в соответствии с Трудовым кодексом РФ;\n• график - 5/2, восьмичасовой рабочий день с 9.00- до 18.00, выходные - суббота, воскресенье;",
        "url": "https://spb.superjob.ru/vakansii/specialist-po-kadram-46160767.html"
    }
]